<unk>	0
<s>	0
</s>	0
▁	-3.29413
.	-3.47926
..	-4.31227
이	-4.43566
▁영화	-4.49334
...	-4.54722
가	-4.73013
의	-4.73544
도	-4.79431
는	-4.87757
,	-5.01293
을	-5.03753
에	-5.08832
다	-5.14249
고	-5.14887
은	-5.21488
지	-5.26548
?	-5.32131
한	-5.4155
▁너무	-5.47957
!	-5.49419
를	-5.58886
▁정말	-5.6052
만	-5.62712
▁이	-5.68677
로	-5.70616
▁진짜	-5.79426
~	-5.80012
나	-5.80218
영화	-5.83432
게	-5.83896
어	-6.00099
과	-6.01982
기	-6.03958
라	-6.05979
리	-6.07206
네	-6.11725
점	-6.12614
아	-6.14646
인	-6.18467
서	-6.18873
하고	-6.19442
으로	-6.23601
▁안	-6.24339
▁잘	-6.2727
!!	-6.28385
요	-6.29445
▁1	-6.32723
▁왜	-6.3404
에서	-6.34462
들	-6.34658
와	-6.36017
....	-6.36627
▁그	-6.37223
▁아	-6.39325
▁더	-6.39379
▁이런	-6.40597
▁다	-6.42853
해	-6.43341
네요	-6.44579
스	-6.45739
▁수	-6.46379
자	-6.49804
하는	-6.50741
거	-6.52144
▁그냥	-6.52417
음	-6.55601
▁드라마	-6.59699
▁본	-6.59838
면	-6.6177
수	-6.61863
▁10	-6.63971
하	-6.65454
지만	-6.67937
함	-6.68225
니	-6.69197
▁평점	-6.6933
야	-6.70775
▁보고	-6.70943
대	-6.72529
시	-6.72969
▁연기	-6.73262
▁내	-6.76441
사	-6.77922
이다	-6.79067
▁좀	-6.81144
하게	-6.81257
▁한	-6.81486
하다	-6.82715
일	-6.83416
▁영화를	-6.84232
▁ᄏᄏ	-6.84414
▁최고	-6.84623
▁봤는데	-6.86427
▁이거	-6.86835
▁못	-6.87413
진	-6.87776
▁최고의	-6.87925
우	-6.87987
▁쓰레기	-6.90563
▁참	-6.91319
데	-6.91595
여	-6.91635
▁완전	-6.92586
보다	-6.94063
주	-6.94087
▁없는	-6.94121
미	-6.94315
임	-6.94768
안	-6.966
▁없다	-6.97034
▁이건	-6.97349
ᄏᄏ	-6.98099
▁내가	-6.98195
할	-6.98372
구	-6.98451
냐	-6.98479
▁스토리	-6.9942
는데	-6.99833
드	-6.99857
보	-6.99927
▁영화는	-7.003
▁2	-7.00755
!!!	-7.01051
▁영화가	-7.01821
▁개	-7.02086
성	-7.02419
듯	-7.03385
▁이게	-7.03991
들이	-7.04489
상	-7.05824
정	-7.05913
▁좋은	-7.06319
▁있는	-7.07539
신	-7.07562
장	-7.08187
▁나	-7.09043
치	-7.09526
해서	-7.09954
▁다시	-7.10086
까지	-7.10297
▁이렇게	-7.10905
^^	-7.11127
던	-7.11388
▁난	-7.11429
적	-7.12543
▁보는	-7.13614
~~	-7.14288
마	-7.15544
부	-7.15592
전	-7.15599
▁3	-7.16302
중	-7.16363
오	-7.17497
▁평점이	-7.17964
ᄏ	-7.17995
보고	-7.189
▁것	-7.19498
러	-7.19547
▁말	-7.20037
▁재밌게	-7.20052
려	-7.20154
건	-7.21592
▁역시	-7.22736
트	-7.23168
랑	-7.23316
1	-7.23462
개	-7.23462
질	-7.2366
;;	-7.25803
▁넘	-7.26194
화	-7.26555
히	-7.26877
때	-7.27382
▁작품	-7.27901
▁뭐	-7.27987
분	-7.28084
▁많이	-7.28173
비	-7.29213
▁지	-7.29812
▁보	-7.30198
용	-7.30954
▁볼	-7.30962
▁재미	-7.31197
▁오	-7.32406
년	-7.32458
세	-7.33087
그	-7.33145
내	-7.33342
▁전	-7.33619
인데	-7.34076
??	-7.3452
원	-7.35044
▁별로	-7.36299
2	-7.36651
▁하	-7.36658
적인	-7.36793
▁저	-7.37892
▁꼭	-7.38692
▁마지막	-7.39112
▁감동	-7.39144
▁또	-7.40259
소	-7.40762
했다	-7.41372
▁감독	-7.41535
▁ᄏᄏᄏ	-7.41983
▁무	-7.42758
▁하나	-7.43939
습니다	-7.44071
물	-7.44579
진짜	-7.44622
▁별	-7.45295
선	-7.45319
▁아깝다	-7.46086
것	-7.46254
▁생각	-7.47091
급	-7.47307
ᅲᅲ	-7.47321
▁시간	-7.47727
감	-7.47781
▁액션	-7.47859
식	-7.48681
같은	-7.48927
디	-7.49112
말	-7.49265
▁주	-7.49686
하지	-7.49883
라고	-7.50527
▁명작	-7.5129
어요	-7.51962
▁하는	-7.52254
▁가장	-7.52613
▁기대	-7.528
ᄏᄏᄏ	-7.5286
▁없고	-7.53319
본	-7.53973
▁그리고	-7.54471
▁이야기	-7.54662
입니다	-7.54706
무	-7.54713
더	-7.54889
'	-7.55521
▁무슨	-7.55608
좀	-7.56038
;	-7.56218
걸	-7.56383
영	-7.56641
▁지금	-7.56654
▁사	-7.57891
▁김	-7.57998
호	-7.58416
남	-7.58567
드라마	-7.58643
조	-7.58821
동	-7.58864
▁ᅲᅲ	-7.58885
▁보면	-7.59109
줄	-7.59224
편	-7.59287
란	-7.5959
너무	-7.59737
작	-7.59745
▁중	-7.5986
제	-7.59868
▁사랑	-7.60098
당	-7.6033
▁ᄏ	-7.60357
▁정	-7.60647
긴	-7.60902
없는	-7.61942
군	-7.62355
▁만든	-7.6255
▁한국	-7.62932
▁짱	-7.62988
▁아니	-7.64209
▁비	-7.64232
씨	-7.64311
이나	-7.64867
으면	-7.6517
심	-7.65306
▁미	-7.65374
유	-7.65415
부터	-7.65463
▁할	-7.65641
▁어	-7.65995
▁다른	-7.66045
▁일	-7.66065
▁처음	-7.66892
▁ᅳᅳ	-7.67281
ᅲ	-7.67422
)	-7.68094
있는	-7.69082
▁배우	-7.69233
라는	-7.6958
된	-7.69605
▁조	-7.70121
울	-7.70153
린	-7.70272
정말	-7.70592
모	-7.70771
▁좋아	-7.71046
▁와	-7.71286
연	-7.71498
▁말이	-7.71617
르	-7.71658
▁대	-7.7177
▁두	-7.72108
▁일본	-7.72372
▁유	-7.72508
▁느낌	-7.72528
▁마	-7.72719
▁자	-7.72773
3	-7.72792
바	-7.73172
에게	-7.73266
▁연출	-7.74087
▁좋다	-7.74137
운	-7.7434
▁영화다	-7.74603
▁끝까지	-7.75765
명	-7.75857
두	-7.76172
위	-7.76719
래	-7.78103
▁거	-7.78337
한다	-7.78545
크	-7.78555
레	-7.78606
▁내용	-7.78618
워	-7.78726
▁돈	-7.79684
살	-7.80455
간	-7.80732
▁기	-7.80974
ᅳᅳ	-7.81037
▁재밌다	-7.8143
,,	-7.81481
준	-7.81547
인지	-7.81878
▁신	-7.82135
난	-7.82145
▁ᄒᄒ	-7.8231
타	-7.82413
류	-7.82437
▁같은	-7.82518
노	-7.82769
인가	-7.82963
들의	-7.83131
▁봤다	-7.83158
▁있다	-7.83281
▁알	-7.83586
▁솔직히	-7.84341
잘	-7.84382
죠	-7.84709
▁시	-7.8476
▁봐도	-7.85152
길	-7.85488
▁때	-7.8558
판	-7.85968
▁뭔가	-7.86095
단	-7.86625
프	-7.86656
▁여자	-7.86885
▁대박	-7.8732
▁아주	-7.8761
생	-7.8777
▁코미디	-7.87846
▁구	-7.88046
▁재미있게	-7.8813
▁최악	-7.88314
연기	-7.88373
경	-7.88694
까	-7.89295
되는	-7.89761
▁제	-7.90061
민	-7.90279
▁소	-7.90444
었다	-7.90482
▁이걸	-7.90634
처럼	-7.907
번	-7.90752
저	-7.90826
합니다	-7.91179
▁'	-7.91354
재	-7.91472
하나	-7.91653
때문에	-7.92029
으	-7.92208
▁해	-7.92327
▁전혀	-7.92679
봤는데	-7.93072
▁같다	-7.93131
▁이영화	-7.93459
방	-7.93471
▁재미없다	-7.9367
▁내용이	-7.93696
▁모	-7.93907
발	-7.94099
▁장	-7.9421
했던	-7.94262
날	-7.94644
하지만	-7.94659
▁하지만	-7.94674
▁우	-7.94925
님	-7.94948
든	-7.95274
하네	-7.95472
없다	-7.9571
겨	-7.95727
▁대한	-7.95938
구나	-7.96126
엔	-7.96197
▁남	-7.96248
▁최악의	-7.96255
▁부	-7.96321
▁계속	-7.96426
티	-7.96681
이랑	-7.96915
▁사람	-7.96939
▁모두	-7.97006
희	-7.97211
면서	-7.9733
▁애	-7.97743
(	-7.97769
파	-7.97953
루	-7.97994
▁4	-7.98151
며	-7.98191
-	-7.98759
▁나오는	-7.98876
지는	-7.98947
림	-7.98989
▁아니라	-7.99346
▁반	-7.99469
▁많은	-7.9956
▁후	-8.002
터	-8.00347
▁그래도	-8.00578
~~~	-8.00843
하면	-8.00989
▁어떻게	-8.01003
▁만들어	-8.01277
▁줄	-8.0137
관	-8.01664
시간	-8.01724
▁보기	-8.0196
▁굿	-8.02166
10	-8.02752
▁스	-8.0283
▁아닌	-8.02949
이라	-8.032
박	-8.032
점도	-8.03416
▁내내	-8.03438
▁실망	-8.03781
▁않고	-8.04212
▁공포	-8.04438
▁딱	-8.04876
▁배우들	-8.04969
▁7	-8.05005
▁강	-8.05068
▁장면	-8.05262
버	-8.0532
피	-8.05369
▁끝	-8.05474
없이	-8.05557
들은	-8.05688
즈	-8.06389
▁연기가	-8.06702
▁아름다운	-8.06957
▁만드는	-8.07132
▁한번	-8.07161
▁5	-8.07368
▁아니다	-8.07393
▁우리	-8.07485
ᄒᄒ	-8.07615
▁이제	-8.07822
!!!!	-8.07883
▁되	-8.07987
▁추천	-8.08063
애	-8.08304
▁박	-8.0866
4	-8.09034
▁인생	-8.09242
▁8	-8.09274
차	-8.09302
▁모든	-8.09632
▁9	-8.0967
다니	-8.0976
▁듯	-8.09941
카	-8.10086
▁조금	-8.10169
국	-8.10497
o	-8.10522
점이	-8.10529
▁개봉	-8.11086
▁보다	-8.11139
▁남자	-8.11217
▁그런	-8.11733
▁기억	-8.11798
▁제일	-8.11887
♥	-8.11951
형	-8.11957
겠다	-8.12196
▁0	-8.12482
▁스릴러	-8.12697
▁전개	-8.12791
현	-8.12853
▁연기도	-8.12941
▁내용도	-8.1312
못	-8.13228
반	-8.13304
달	-8.13467
실	-8.13652
지도	-8.13732
▁요즘	-8.13827
▁보다가	-8.13908
짱	-8.14489
▁바	-8.14556
볼	-8.1477
져	-8.15306
▁싶다	-8.15444
▁남는	-8.15635
따	-8.15678
코	-8.1584
5	-8.16437
다가	-8.16644
ᄒ	-8.1666
▁피	-8.16805
▁근데	-8.16918
▁않는	-8.17057
▁건	-8.17211
보는	-8.17382
보면	-8.17414
하네요	-8.1751
적으로	-8.17553
ᅳ	-8.1766
▁음악	-8.17857
년대	-8.17971
공	-8.18156
▁이해	-8.18172
▁않은	-8.18198
망	-8.1826
▁시간이	-8.18519
▁불	-8.18543
▁감독이	-8.18657
▁주인공	-8.18668
▁속	-8.18743
▁노	-8.1879
한테	-8.19075
키	-8.19331
▁애니	-8.19335
되	-8.19615
▁나는	-8.19684
▁수준	-8.19875
▁이상	-8.19892
▁있	-8.19892
▁아까운	-8.20226
t	-8.20299
▁욕	-8.20529
▁반전	-8.20644
▁여운이	-8.20694
니까	-8.20837
▁심	-8.20861
▁재미도	-8.20967
생각	-8.2124
▁엄청	-8.21431
▁절대	-8.21513
▁재밌어요	-8.21767
어서	-8.21815
이라는	-8.21832
▁아직도	-8.2187
▁영화라고	-8.22206
문	-8.2225
왜	-8.22311
▁눈	-8.2237
▁OO	-8.22376
▁나름	-8.22451
이란	-8.22718
후	-8.22812
체	-8.23199
▁재밌	-8.23607
▁스토리가	-8.23796
▁배	-8.23846
▁때문에	-8.24128
▁좋고	-8.24486
인듯	-8.24517
석	-8.24633
▁날	-8.24956
죽	-8.25365
이고	-8.2579
▁걸	-8.2601
토	-8.26083
산	-8.26217
▁막장	-8.26264
;;;	-8.26349
니다	-8.26374
알	-8.26561
배	-8.26958
▁울	-8.27069
정도	-8.27182
▁표현	-8.27287
태	-8.27384
회	-8.27467
???	-8.27601
▁재	-8.27618
했는데	-8.27657
▁공포영화	-8.27716
였다	-8.27735
▁하고	-8.27784
▁오랜만에	-8.28055
▁현실	-8.28094
▁영화입니다	-8.28109
테	-8.28143
▁되는	-8.28147
▁제대로	-8.2822
참	-8.28274
▁ᄏᄏᄏᄏ	-8.28475
▁원	-8.28539
해요	-8.28841
▁아니고	-8.28992
▁예	-8.29491
▁진	-8.29598
▁봤습니다	-8.29619
매	-8.29753
▁진심	-8.29798
▁차라리	-8.29955
▁좋았다	-8.30361
▁뻔한	-8.30448
▁걍	-8.30598
속	-8.30875
▁스토리도	-8.31173
먹	-8.31214
것도	-8.318
없	-8.31818
▁도대체	-8.3188
넘	-8.31885
▁미국	-8.31914
포	-8.31962
7	-8.31974
▁지루한	-8.32114
▁영화의	-8.32394
▁봤던	-8.32401
▁연	-8.32492
점은	-8.32512
▁발	-8.32642
▁주는	-8.32708
▁나도	-8.32786
▁결말	-8.32819
▁나오	-8.33029
등	-8.33081
▁공감	-8.33107
▁최고다	-8.33161
▁영	-8.33257
▁쓰	-8.33287
▁제목	-8.33457
극	-8.33489
격	-8.33676
꺼	-8.33737
▁만들	-8.33771
▁지루하고	-8.33913
▁^^	-8.3397
양	-8.34012
▁멋진	-8.34019
배우	-8.34061
금	-8.34064
스토리	-8.34094
▁파	-8.34127
ᄏᄏᄏᄏ	-8.34209
▁감독의	-8.34276
▁20	-8.34538
▁캐릭터	-8.34556
▁공	-8.34576
감동	-8.34626
▁나온	-8.34677
평점	-8.34687
▁시리즈	-8.34693
예	-8.34721
뿐	-8.34838
▁B	-8.34909
▁정도	-8.34929
ᅮᅮ	-8.35026
▁ᅲ	-8.35144
e	-8.35219
▁우리나라	-8.35326
▁재밌는	-8.35366
▁성	-8.35417
던데	-8.3545
8	-8.35475
▁연기력	-8.35542
▁원작	-8.35595
▁여	-8.35637
▁대사	-8.35838
▁가슴	-8.35892
▁세	-8.35934
▁보면서	-8.36023
~!	-8.3615
▁눈물	-8.36238
역	-8.36302
▁초	-8.36343
하기	-8.36397
▁좋아하는	-8.36538
/	-8.36717
더라	-8.37056
려고	-8.37221
력	-8.37281
6	-8.37678
▁수작	-8.37751
릴	-8.37802
▁없음	-8.37813
▁긴장감	-8.37934
사람	-8.38066
▁몇	-8.38235
쳐	-8.3827
▁싶은	-8.38782
▁지루함	-8.38993
▁시나리오	-8.39065
해도	-8.39072
▁OOO	-8.39222
리는	-8.39223
▁재미가	-8.39658
▁가족	-8.40212
▁매력	-8.4049
봄	-8.40574
움	-8.40701
구만	-8.40727
,,,	-8.40792
a	-8.41039
▁머	-8.41126
법	-8.41129
른	-8.41216
▁기억에	-8.41238
▁졸작	-8.41246
▁괜찮은	-8.41277
▁영상	-8.41348
능	-8.41467
최고	-8.41541
▁인간	-8.41547
잡	-8.4155
▁않	-8.41776
이라고	-8.42109
▁보세요	-8.42122
▁이해가	-8.42158
을까	-8.42241
▁막	-8.42259
▁특히	-8.42499
▁기분	-8.42747
학	-8.42761
▁뭘	-8.42823
는게	-8.42958
▁마지막에	-8.42968
▁사람들	-8.42971
봤다	-8.42981
▁동	-8.43158
▁시작	-8.4327
▁허	-8.43315
▁영화에	-8.43367
녀	-8.43389
s	-8.43497
▁베	-8.43524
집	-8.4358
▁선	-8.43639
▁뭔	-8.43924
는거	-8.43928
▁배우들의	-8.44205
밖에	-8.4441
d	-8.44496
잼	-8.44671
그냥	-8.44775
근	-8.44827
절	-8.44893
▁알바	-8.44894
▁애니메이션	-8.44908
종	-8.45069
▁될	-8.45089
▁6	-8.45105
들을	-8.45144
았	-8.45169
▁지루하다	-8.45273
있다	-8.45538
행	-8.45691
▁후회	-8.46117
강	-8.46151
사랑	-8.4617
▁보는내내	-8.46599
▁함께	-8.4666
악	-8.46935
▁필요	-8.47431
라도	-8.47497
탄	-8.47694
▁그저	-8.47776
""	-8.47806
▁망	-8.47834
▁타	-8.48021
장면	-8.48028
케	-8.48064
▁노래	-8.48472
스트	-8.48487
않	-8.48559
락	-8.4872
▁사실	-8.48723
▁강추	-8.48866
설	-8.48925
대로	-8.48951
너	-8.49151
▁된	-8.49235
감독	-8.4959
만큼	-8.49605
교	-8.4961
불	-8.49704
이런	-8.49974
봐도	-8.50084
승	-8.50248
▁매	-8.50416
중에	-8.50421
▁극장에서	-8.50522
돈	-8.50643
▁오늘	-8.50728
창	-8.50731
된다	-8.50829
천	-8.50842
난다	-8.50924
었는데	-8.50965
▁봤어요	-8.51081
통	-8.51306
▁소재	-8.51327
▁맞	-8.51364
▁없	-8.51713
머	-8.51769
주는	-8.52018
▁봤	-8.52216
있	-8.52564
▁좋아요	-8.52582
▁큰	-8.52658
재밌	-8.527
▁개인적으로	-8.53219
투	-8.53441
▁재밌음	-8.53548
▁못한	-8.53694
▁코믹	-8.53785
슨	-8.5405
▁만화	-8.54192
론	-8.54232
맨	-8.54401
▁결국	-8.54557
▁최	-8.54645
▁재밋	-8.54846
▁영화로	-8.54928
▁캐스팅	-8.55263
점대	-8.55291
이야	-8.55618
▁어떤	-8.55642
▁들	-8.55679
작품	-8.55748
▁억지	-8.55901
계	-8.55919
▁졸	-8.55942
▁상	-8.56068
▁잼	-8.56151
▁없이	-8.56235
▁몰입도	-8.56444
하면서	-8.56449
▁인	-8.56524
건지	-8.56676
▁보게	-8.56696
했	-8.56961
▁한국영화	-8.5729
▁제발	-8.57449
▁살	-8.57646
ᅮ	-8.57659
▁더빙	-8.57686
▁생각이	-8.57832
▁모르겠다	-8.57846
▁웃	-8.57987
김	-8.5811
▁봐야	-8.58415
이네	-8.58629
뻔	-8.58794
▁감동이	-8.5882
▁아이	-8.58837
재미	-8.58839
열	-8.59046
했음	-8.59115
기도	-8.59481
▁극	-8.59637
쓰레기	-8.59755
보단	-8.59775
봤	-8.59783
좋	-8.5983
▁유치	-8.59864
▁아무리	-8.60034
▁안되는	-8.60052
아니	-8.60091
는지	-8.60204
▁연기는	-8.60217
▁ᄒ	-8.60341
초	-8.60435
▁별점	-8.6049
업	-8.60508
평	-8.60541
버린	-8.60568
▁존나	-8.60626
▁지루	-8.6067
이상	-8.60818
▁호	-8.60962
▁매우	-8.61176
봐	-8.61372
베	-8.61438
▁분위기	-8.61582
었	-8.61738
▁차	-8.61751
글	-8.61821
점을	-8.61934
인줄	-8.61988
▁죽	-8.621
▁치	-8.62109
▁행복	-8.62166
이네요	-8.62167
▁총	-8.62177
담	-8.62251
입	-8.62379
뭐	-8.62419
름	-8.62832
싶	-8.62979
액션	-8.63215
돌	-8.63496
치는	-8.63574
▁예술	-8.63575
g	-8.63596
▁ᅮᅮ	-8.63702
▁마음이	-8.63754
기는	-8.6377
▁좋	-8.64215
군요	-8.64337
만들	-8.64454
증	-8.64744
짐	-8.64752
끼	-8.64828
영화는	-8.64997
▁눈물이	-8.65002
▁준	-8.65252
았다	-8.65351
씬	-8.6545
▁똥	-8.65452
▁걸작	-8.65608
▁않는다	-8.65683
었던	-8.65779
▁장난	-8.65919
병	-8.66098
슬	-8.66137
▁보지	-8.66216
▁얼마나	-8.66312
▁잠	-8.66409
▁사람이	-8.66733
갈	-8.66787
▁길	-8.66847
r	-8.66958
▁존	-8.67182
▁같	-8.6723
환	-8.67235
이지만	-8.67269
▁미친	-8.67378
▁영화네요	-8.67448
m	-8.67561
▁당	-8.67623
+	-8.67694
▁마음	-8.67963
▁너무나	-8.67972
▁위한	-8.67975
▁그만	-8.68023
브	-8.68151
하며	-8.68311
▁있고	-8.6845
▁기억이	-8.68461
쓰	-8.68486
▁재밌고	-8.68508
▁하나도	-8.68722
났	-8.68736
▁"	-8.6874
▁한다	-8.68768
▁않다	-8.6878
▁높	-8.68791
▁같이	-8.68845
▁물	-8.69132
나는	-8.69208
i	-8.69237
▁그렇게	-8.69293
▁입	-8.69358
▁출연	-8.69609
▁영화중	-8.6962
께	-8.69644
이었다	-8.69672
▁가슴이	-8.69875
▁위	-8.69946
▁토	-8.70115
약	-8.70172
▁재미없음	-8.7019
수가	-8.70543
▁단	-8.70555
▁따라	-8.70583
▁느낌이	-8.70771
▁것이	-8.71066
▁결말이	-8.71073
▁꽤	-8.71082
▁정신	-8.7113
온	-8.71204
완전	-8.71224
▁애들	-8.71296
▁재미있다	-8.71363
▁적	-8.71395
기에	-8.71428
▁내용은	-8.71517
▁로맨스	-8.71633
>	-8.71778
▁없어	-8.71907
▁웃기	-8.7224
▁쓰레기영화	-8.72301
▁외	-8.72316
직	-8.72453
칠	-8.72477
▁훨씬	-8.72549
▁대체	-8.72571
느낌	-8.72577
▁엔딩	-8.7262
▁잔잔한	-8.72729
에도	-8.72786
내용	-8.72842
▁누가	-8.7287
▁실	-8.7301
▁-	-8.73105
새	-8.7318
▁없었다	-8.73256
▁알고	-8.73526
될	-8.73551
▁평	-8.73625
권	-8.73736
언	-8.73837
색	-8.73921
▁카	-8.74031
▁갈수록	-8.74098
거야	-8.74181
▁어설픈	-8.74282
▁음	-8.74414
▁허접	-8.74517
향	-8.74617
▁백	-8.74721
별	-8.7483
라면	-8.74861
혀	-8.74893
건가	-8.74895
▁그나마	-8.74988
막	-8.74997
▁감	-8.75183
▁있을	-8.75342
▁노잼	-8.75353
빠	-8.75414
▁감동적인	-8.75675
▁웃음	-8.75817
▁간만에	-8.75903
왕	-8.7616
졌	-8.76185
친	-8.76387
▁화	-8.76568
었음	-8.76759
▁있었	-8.7684
범	-8.76892
▁경	-8.76992
▁주연	-8.77145
다고	-8.7725
▁성룡	-8.77662
▁다큐	-8.77857
▁발연기	-8.78055
잇	-8.78087
▁재미있는	-8.78087
짜	-8.78143
잖아	-8.7822
▁명	-8.78252
소리	-8.78341
플	-8.78352
▁밖에	-8.78378
▁중국	-8.78401
기를	-8.78609
▁영화관에서	-8.78628
▁잡	-8.78633
▁생각보다	-8.78639
나요	-8.78646
거지	-8.78745
▁감동도	-8.79079
▁들어	-8.79114
백	-8.79157
훈	-8.79336
▁너	-8.79455
보니	-8.79521
▁몰	-8.7954
순	-8.79635
수준	-8.79915
▁뭐야	-8.80136
짓	-8.80198
▁시즌	-8.80199
▁아쉽다	-8.80246
9	-8.804
▁구성	-8.80462
▁올	-8.80473
▁전쟁	-8.80487
0	-8.80603
올	-8.80711
땜에	-8.80857
▁볼만한	-8.80927
▁의미	-8.81011
▁설정	-8.81065
외	-8.81099
였	-8.81198
찍	-8.81279
길래	-8.81288
나오는	-8.81315
▁보여주는	-8.8134
▁재미없	-8.81366
▁야	-8.8142
이지	-8.81544
편이	-8.81575
이건	-8.81581
하는데	-8.81648
년이	-8.81765
결	-8.8184
▁이딴	-8.81865
▁추	-8.81925
이거	-8.81933
▁그래서	-8.81993
라서	-8.82
표	-8.82312
▁약	-8.82392
침	-8.82405
▁싶	-8.8242
▁안되	-8.82498
됨	-8.82531
▁위해	-8.82575
▁변	-8.82648
▁열	-8.82804
여자	-8.82888
치고	-8.82946
해야	-8.83013
커	-8.83182
▁""	-8.83314
줘	-8.83369
▁따	-8.83475
▁많	-8.83572
메	-8.83719
▁재밌네요	-8.83727
▁스릴	-8.83902
▁편	-8.83943
광	-8.83945
▁오래	-8.84148
했지만	-8.8417
맞	-8.84195
듯한	-8.84506
▁문제	-8.84595
▁당시	-8.8469
▁모습	-8.84738
k	-8.84885
월	-8.84899
▁점수	-8.84922
▁코	-8.84986
었어요	-8.85092
y	-8.85141
같	-8.85202
▁힘들	-8.85215
▁봐	-8.85223
레이	-8.85336
▁맘에	-8.85485
▁아무	-8.85728
▁재미는	-8.85743
▁약간	-8.8587
▁영화였다	-8.861
~!!	-8.86172
욕	-8.86203
있고	-8.86348
▁작가	-8.86388
주의	-8.86395
▁연기를	-8.86522
합	-8.86663
▁관객	-8.86765
▁번	-8.8681
????	-8.86841
▁다음	-8.86974
존	-8.86976
추	-8.87
리고	-8.8702
엇	-8.87124
▁같아요	-8.87153
할수	-8.8716
▁재미있	-8.87236
▁재미없는	-8.87547
▁나왔	-8.87665
▁살아	-8.87753
▁첨	-8.87788
놈	-8.87942
▁좋은데	-8.87979
습	-8.8824
재미있	-8.88251
린다	-8.88368
▁재미있어요	-8.88434
▁자체	-8.88446
받	-8.88475
▁손	-8.88816
▁진정한	-8.88838
좋아	-8.88841
▁어느	-8.88872
출	-8.88898
▁영상미	-8.88927
▁CG	-8.89022
어야	-8.89079
p	-8.89135
각	-8.89316
▁힘	-8.89335
더니	-8.89469
▁잼있	-8.89575
▁바로	-8.89589
D	-8.89628
▁만들었	-8.89633
▁글	-8.89754
또	-8.89763
스러운	-8.89849
▁다들	-8.8987
▁전부	-8.8994
채	-8.90218
▁엄마	-8.90225
▁평가	-8.90265
▁네이버	-8.90306
▁뿐	-8.90415
▁30	-8.90469
적이	-8.90469
련	-8.90557
덕	-8.90802
느	-8.90936
▁아님	-8.91009
▁언제	-8.9115
▁배경	-8.9119
ᄋ	-8.91218
b	-8.91341
영화가	-8.91524
했어요	-8.91552
기만	-8.91611
진다	-8.91693
▁비교	-8.91825
▁스토리는	-8.91827
▁멜로	-8.91901
▁감성	-8.9206
블	-8.92173
▁얘기	-8.92266
▁버	-8.92308
이야기	-8.9243
끝	-8.92643
션	-8.92669
혜	-8.92684
▁중간에	-8.92814
▁갈	-8.92856
료	-8.92903
▁ᅳ	-8.92931
퍼	-8.93005
▁뒤	-8.93133
만한	-8.93176
"	-8.9324
척	-8.93256
기대	-8.93326
그리고	-8.93578
세요	-8.93663
▁제작	-8.93714
▁높은	-8.93721
겠지	-8.93867
▁꿀잼	-8.93984
▁생각하게	-8.94015
▁뭐지	-8.9414
나오	-8.94148
▁소리	-8.94234
▁악	-8.94269
▁얼굴	-8.94271
▁여주인공	-8.9428
편은	-8.94392
▁준다	-8.94455
해라	-8.94476
▁천	-8.94503
없음	-8.94506
없고	-8.94623
▁상당히	-8.94662
슴	-8.94667
~~~~	-8.94862
▁간	-8.94977
▁게	-8.95001
겠	-8.95007
▁뭐냐	-8.95049
빈	-8.95129
▁감동을	-8.95218
▁판타지	-8.95236
▁아이들	-8.95372
▁종	-8.95509
▁생각을	-8.95545
▁초딩	-8.95636
▁뻔	-8.95698
록	-8.95776
▁주고	-8.95833
▁영화임	-8.95967
다는	-8.96036
♡	-8.96118
▁메	-8.96199
영화를	-8.96257
놓고	-8.96352
▁존재	-8.9644
▁나올	-8.96453
▁찾아	-8.965
눈	-8.96575
였음	-8.96689
▁딸	-8.96833
▁몰입	-8.96883
▁봤지만	-8.96889
▁볼만	-8.96918
▁나와서	-8.97104
▁그러	-8.97135
▁산	-8.97258
▁혼자	-8.9728
▁배우들이	-8.97427
▁있을까	-8.97467
▁깨	-8.97481
이라도	-8.97572
▁봐서	-8.97951
▁줄거리	-8.97973
▁낮은	-8.98012
으나	-8.98029
▁영화인데	-8.98311
▁각본	-8.98491
▁여기	-8.98506
_	-8.98515
들어	-8.98563
▁충격	-8.98631
▁이영화를	-8.98759
▁이런영화	-8.98825
먼	-8.98826
▁포스터	-8.98829
청	-8.98999
▁그대로	-8.99028
▁된다	-8.99271
아서	-8.99355
탈	-8.99402
▁추억	-8.99478
할때	-8.99481
▁봤음	-8.99485
▁마음에	-8.99521
▁대해	-8.99555
▁상황	-8.99671
복	-8.99858
라니	-8.99893
▁않았	-8.99926
f	-8.9994
h	-8.99987
▁비디오	-8.9999
▁꿈	-9.00021
햇	-9.00024
웃	-9.00136
▁친구	-9.00165
l	-9.00189
▁거의	-9.00248
찬	-9.00344
-_-	-9.007
▁데	-9.00972
▁좋은영화	-9.00982
▁요	-9.0101
▁감정	-9.01202
낸	-9.01355
▁끝나	-9.01373
▁것을	-9.01384
▁부족	-9.0149
처	-9.01546
▁좋네요	-9.01576
▁비해	-9.01651
▁나이	-9.01665
▁옛날	-9.01726
▁분	-9.01803
▁어디서	-9.0196
해지는	-9.02041
▁저런	-9.02058
숙	-9.02062
▁어디	-9.02081
삼	-9.02153
▁너무너무	-9.02194
▁대단한	-9.02214
▁그리	-9.02491
대박	-9.0252
별로	-9.02557
▁먹	-9.02629
▁절	-9.0274
봐서	-9.02821
▁드	-9.02905
▁떨	-9.0291
▁질	-9.02927
▁아직	-9.0293
▁궁금	-9.03023
▁포	-9.03077
최악	-9.03166
▁자기	-9.03227
▁굉장히	-9.03298
▁목소리	-9.03302
▁복	-9.03316
▁TV	-9.03455
▁사람들이	-9.03517
▁90	-9.03592
구요	-9.03838
▁만	-9.03851
앗	-9.03901
▁b	-9.03924
▁암	-9.03966
▁같은데	-9.03968
▁어릴때	-9.04035
▁감독님	-9.04051
년전	-9.04242
▁헐	-9.04336
OO	-9.04344
▁만점	-9.04369
▁훌륭한	-9.04393
에는	-9.04591
▁몸	-9.04601
▁영화도	-9.04668
▁봐라	-9.04795
▁평점을	-9.04803
▁다시봐도	-9.04952
▁했는데	-9.05144
써	-9.05203
분들	-9.05234
u	-9.05342
▁생	-9.05352
겠지만	-9.05487
▁머리	-9.05513
▁극장판	-9.05533
▁패	-9.05778
▁돌아	-9.05954
을때	-9.05993
▁짜증	-9.06018
▁담	-9.06024
한거	-9.06036
▁아까움	-9.06037
보기	-9.06164
▁집중	-9.06265
것이	-9.06318
▁이름	-9.06337
독	-9.06354
시대	-9.06453
술	-9.06554
봐야	-9.06558
▁뭐가	-9.06579
잔	-9.06584
▁대단	-9.06618
▁팬	-9.06651
▁장르	-9.06701
▁감동적이	-9.06796
같이	-9.06835
▁봄	-9.06937
▁처음부터	-9.06973
:	-9.0703
땐	-9.0705
귀	-9.07313
간다	-9.0735
스럽다	-9.07368
남자	-9.0755
▁ᄍᄍ	-9.07583
▁사회	-9.07647
재밋	-9.0765
목	-9.07717
▁주제	-9.0773
조차	-9.07814
다시	-9.07819
에선	-9.07853
▁따뜻한	-9.08015
는건	-9.08043
▁보니	-9.08365
▁놀	-9.08448
▁것도	-9.08479
들도	-9.0848
▁재밌는데	-9.08505
▁맛	-9.08585
▁더럽게	-9.08665
건데	-9.0868
▁항상	-9.08733
▁낫다	-9.08748
▁장면이	-9.08761
하시	-9.0883
정도로	-9.08842
▁역사	-9.09012
▁아버지	-9.0902
▁흥행	-9.09067
▁원작을	-9.09095
▁있지만	-9.09116
지루	-9.09144
▁영화라	-9.09168
▁첫	-9.0933
였는데	-9.09452
곡	-9.09542
▁삼	-9.09602
이라면	-9.09659
다면	-9.09696
▁없네	-9.09712
▁순	-9.09738
▁빨리	-9.09822
듬	-9.09884
▁누구	-9.09923
▁그런지	-9.09941
▁했다	-9.10029
▁화면	-9.1003
▁새로운	-9.10075
▁제가	-9.1033
셨	-9.10391
▁정도로	-9.10431
▁슬픈	-9.10496
거냐	-9.10513
▁연출력	-9.10522
링	-9.10721
▁터	-9.10748
▁현	-9.10748
▁이것도	-9.1075
▁안된다	-9.10756
^	-9.10802
굿	-9.10806
▁여배우	-9.10846
▁그닥	-9.1085
만든	-9.10879
쯤	-9.11025
▁가는	-9.11094
▁있어	-9.11135
이라니	-9.11188
▁삼류	-9.1123
▁크	-9.11274
▁재밌었다	-9.1128
▁말도	-9.11282
ᄂ	-9.1139
▁숨	-9.11632
▁생각해	-9.11746
▁빠져	-9.11827
런	-9.11891
▁하다	-9.11925
근데	-9.12044
츠	-9.1207
품	-9.12206
같다	-9.12349
허	-9.12367
좋은	-9.12368
지금	-9.12404
튼	-9.12417
겟	-9.12464
▁하지	-9.12543
들에게	-9.12581
▁지루해	-9.12591
했으면	-9.12656
▁돌	-9.12678
▁100	-9.1269
일까	-9.12699
익	-9.12705
▁예상	-9.12708
▁작	-9.12844
마지막	-9.12918
▁점점	-9.12952
▁계	-9.12968
▁충분히	-9.13115
으니	-9.1313
듣	-9.13144
▁없을	-9.1315
▁레	-9.13369
ᄉ	-9.13409
껏	-9.13438
▁있어서	-9.13441
억	-9.13559
▁실화	-9.13575
▁흥미진진	-9.13666
▁새	-9.13668
▁두번	-9.13676
▁좋겠다	-9.13689
▁나의	-9.1376
졌다	-9.13954
거다	-9.14008
▁초반	-9.14009
▁잘못	-9.14018
▁어린	-9.14084
▁양	-9.14102
시리즈	-9.14136
▁왕	-9.14153
▁(	-9.14167
▁세계	-9.14277
명작	-9.14366
그런	-9.14388
▁통	-9.14409
▁윤	-9.14463
기가	-9.1453
필	-9.14547
▁그러나	-9.14703
한영화	-9.14726
▁성우	-9.14736
엉	-9.14819
▁흠	-9.15059
처음	-9.1521
했습니다	-9.15376
부분	-9.15717
▁병맛	-9.15951
▁한마디로	-9.1602
십	-9.16085
c	-9.16206
▁만족	-9.16207
징	-9.16207
한데	-9.16257
▁의도	-9.16317
▁엄청난	-9.16334
▁낮	-9.16371
곳	-9.16434
내가	-9.1644
답	-9.16564
▁교훈	-9.16662
▁좋았어요	-9.16788
럽	-9.16924
영화중	-9.16965
▁재미없어	-9.17093
배우들	-9.17189
▁짜	-9.17194
스럽	-9.17239
염	-9.17298
전개	-9.17312
▁달	-9.17351
렸다	-9.17519
▁휴	-9.17637
주세요	-9.17712
▁예전에	-9.17747
................	-9.1781
본다	-9.17878
▁좋음	-9.17964
괴	-9.18032
하냐	-9.1822
▁없어서	-9.18334
▁못하는	-9.18337
것같다	-9.18341
이에요	-9.18455
효	-9.18469
▁있었다	-9.1847
실망	-9.18502
▁바라	-9.18559
버리	-9.18647
립	-9.1867
▁유치한	-9.18722
윤	-9.18752
하여	-9.18818
팬	-9.1882
▁웃긴	-9.18884
사람들	-9.18911
▁찍	-9.18916
나서	-9.19037
규	-9.19103
철	-9.19137
뜨	-9.19157
▁갑자기	-9.19211
▁돈주고	-9.19221
▁되어	-9.19303
▁저는	-9.19477
나라	-9.19527
▁나와	-9.19535
봐라	-9.19599
을듯	-9.19619
▁대작	-9.19638
에요	-9.19796
센	-9.19834
▁이영화는	-9.19982
▁완벽한	-9.19993
▁바보	-9.20078
▁알게	-9.20131
▁집	-9.2014
묘	-9.20164
▁떠	-9.2023
적이고	-9.20231
보다는	-9.20369
이게	-9.20448
▁으	-9.205
시키	-9.20815
▁영화보다	-9.20913
렌	-9.20941
▁M	-9.2096
▁쳐	-9.21054
년도	-9.21093
여서	-9.21203
예요	-9.21214
씩	-9.21274
▁망작	-9.2129
▁나온다	-9.21428
▁일본영화	-9.21455
▁설	-9.21467
▁사람은	-9.21479
혹	-9.21506
웃음	-9.21566
▁그래픽	-9.21579
▁시절	-9.21603
▁앞	-9.21642
틀	-9.21654
▁아쉬운	-9.21687
만으로도	-9.2169
▁시대	-9.21691
▁자체가	-9.21731
▁예고편	-9.21737
싸	-9.21778
▁극장	-9.21789
▁봤네요	-9.2183
년에	-9.21896
▁역	-9.21912
▁무조건	-9.22061
▁질질	-9.22162
▁어렸을때	-9.22216
▁힘든	-9.22361
▁여주	-9.22362
▁관	-9.22373
흑	-9.22418
이냐	-9.22443
▁지금까지	-9.22509
변	-9.22513
▁써	-9.22544
▁선택	-9.22562
것을	-9.22716
▁tv	-9.22746
많	-9.22769
곤	-9.22779
킹	-9.22814
아깝다	-9.22864
▁보여주	-9.22946
▁이정도	-9.22956
맛	-9.22967
재미없	-9.2299
▁믿	-9.23158
연출	-9.23252
▁유머	-9.23287
▁재밌어	-9.2329
였던	-9.23335
▁무서운	-9.23519
쉬	-9.23555
▁평점에	-9.2358
함이	-9.2378
▁더욱	-9.24029
▁진실	-9.24042
▁저질	-9.24044
▁반전이	-9.24045
야지	-9.24061
▁아쉽	-9.24069
리가	-9.24084
▁재미있고	-9.24134
말이	-9.24148
얼	-9.24148
▁모르고	-9.24152
도록	-9.24184
성이	-9.24213
▁믿고	-9.24234
▁자꾸	-9.24303
추천	-9.2442
▁알았	-9.24639
▁도저히	-9.24723
아이	-9.24878
속에	-9.24891
하니	-9.24942
거리	-9.25015
노잼	-9.25029
▁등	-9.25041
▁감독은	-9.25048
▁우연히	-9.2513
▁볼수	-9.25135
--	-9.25174
x	-9.25496
▁알았다	-9.25499
▁보는데	-9.25554
▁코메디	-9.25659
▁스타일	-9.25666
▁나쁜	-9.25701
한번	-9.25742
▁개연성	-9.25754
겁	-9.25775
▁리	-9.25787
네여	-9.25796
▁80	-9.25861
▁불륜	-9.25897
▁방	-9.259
▁허무	-9.25938
▁찾	-9.25998
▁원래	-9.26007
주인공	-9.26009
음악	-9.26046
▁만들지	-9.26086
▁디	-9.26095
놈들	-9.26113
갑	-9.26121
▁ᄒᄒᄒ	-9.26224
▁티	-9.26236
▁지루하	-9.26245
많이	-9.26267
▁책	-9.26268
▁괜히	-9.26277
보는데	-9.26336
걸까	-9.26357
▁주인공이	-9.26462
▁그때	-9.26596
꼭	-9.26607
▁리메이크	-9.26668
재밌게	-9.26752
▁순간	-9.26954
밀	-9.2699
▁댓글	-9.27005
▁전형적인	-9.27088
▁별루	-9.27187
▁해도	-9.27194
▁투	-9.27273
*	-9.27356
견	-9.27466
▁문	-9.27486
▁없네요	-9.27517
▁이상한	-9.27562
좋다	-9.27643
휴	-9.27783
▁좀비	-9.27803
반전	-9.27831
▁천재	-9.27908
되고	-9.2791
완	-9.27939
▁재미없고	-9.28077
▁프랑스	-9.28133
풍	-9.28186
역시	-9.28192
활	-9.28219
▁느	-9.28229
싱	-9.28252
모르	-9.28405
▁액션영화	-9.28415
▁작품성	-9.28449
n	-9.2858
▁속편	-9.28616
▁SF	-9.28655
꼬	-9.28706
▁태	-9.28711
▁느끼	-9.28732
▁이런거	-9.28838
▁노력	-9.2892
▁사랑을	-9.28984
하던	-9.29091
▁없었	-9.29095
▁가지고	-9.29174
오는	-9.29192
▁싸	-9.29199
점준다	-9.29224
였습니다	-9.29228
▁일단	-9.29264
▁아오	-9.2927
쩌	-9.29347
▁부족한	-9.29367
▁전작	-9.29392
함을	-9.29423
육	-9.29448
▁돈이	-9.29458
▁화이팅	-9.29554
자들	-9.29592
▁여운	-9.29633
보다가	-9.29737
▁아닌가	-9.29826
끔	-9.29829
패	-9.2985
힌	-9.29862
▁상상	-9.29882
벌	-9.29882
놀	-9.29893
▁아까워	-9.30162
▁먹먹	-9.30201
▁킬링타임용	-9.30269
▁청춘	-9.30275
졸	-9.30276
딱	-9.30326
거나	-9.30329
▁재밌었어요	-9.30352
▁참고	-9.30484
▁감상	-9.30499
▁괜찮	-9.30545
▁죽음	-9.30559
놓	-9.3058
▁소설	-9.30644
축	-9.30657
▁골	-9.30749
▁신기	-9.30751
▁액션도	-9.30771
▁우울	-9.30871
점짜리	-9.30894
▁아이들이	-9.309
▁기대하고	-9.31082
~^^	-9.31193
▁대단하다	-9.31241
로운	-9.31297
페	-9.31365
▁느끼게	-9.31384
▁귀신	-9.31399
▁해서	-9.31462
▁금	-9.31499
▁전개가	-9.31535
줬	-9.3159
▁후반부	-9.31663
▁대한민국	-9.31785
▁개그	-9.3179
▁평점은	-9.32018
▁알아	-9.32045
▁완성도	-9.32086
도없고	-9.32312
▁있는데	-9.32339
▁끝내	-9.3238
▁왜이리	-9.32549
▁안보	-9.32632
▁마무리	-9.32645
▁세상	-9.32806
▁만나	-9.32818
떨	-9.32832
됐	-9.32899
▁영화였습니다	-9.33078
▁느낄	-9.33082
▁것은	-9.33139
E	-9.33161
▁모르는	-9.33165
▁아무것도	-9.33202
▁있음	-9.3345
▁억지로	-9.33468
왔	-9.33506
▁언	-9.33513
킬	-9.33578
스타	-9.33592
▁유치하고	-9.33593
려서	-9.33598
▁안나오	-9.3379
ᅲᅲᅲ	-9.33828
▁연출이	-9.33916
▁이런걸	-9.3392
▁사람들은	-9.33999
최	-9.34022
시절	-9.34109
그래도	-9.34225
▁나만	-9.34302
▁명작이다	-9.34416
▁않을	-9.34494
▁미화	-9.34832
@	-9.34853
봣	-9.34923
▁화려한	-9.34951
▁그것	-9.34996
▁온	-9.35156
어도	-9.35242
▁ost	-9.35283
▁티비	-9.35296
▁최악이다	-9.35382
▁됐	-9.35452
인거	-9.35631
▁졸라	-9.35668
준다	-9.35679
▁귀여운	-9.35724
▁매력적인	-9.35796
▁알았는데	-9.35839
하긴	-9.35858
▁독	-9.35913
지고	-9.35967
▁엉성	-9.36003
드는	-9.36044
하자	-9.36089
▁짜증나	-9.36117
애니	-9.36125
잉	-9.36131
벨	-9.3614
;;;;	-9.36185
▁편집	-9.36213
▁둘	-9.36328
▁아들	-9.36345
▁성장	-9.36367
▁잘만든	-9.36389
▁지금도	-9.3639
▁지루하지	-9.36462
들과	-9.36595
고싶다	-9.36643
▁까	-9.36683
▁가치	-9.36817
▁귀	-9.36821
▁이리	-9.36828
▁이유	-9.36831
▁흥미	-9.36844
▁좋았음	-9.36913
▁싶어	-9.36916
▁뭔지	-9.36973
▁상영	-9.36999
▁로맨틱	-9.37
릭	-9.37001
▁그래	-9.37093
▁작품이	-9.37095
랄	-9.37113
하세요	-9.37168
났다	-9.37387
하는거	-9.37435
▁아빠	-9.37457
▁좋았습니다	-9.37508
최고의	-9.37525
▁수준이	-9.37589
▁목	-9.37597
▁그랬	-9.37619
▁처음으로	-9.3766
랬	-9.37677
황	-9.37699
▁삶	-9.37803
▁교	-9.37833
했고	-9.37877
리스	-9.37903
▁리얼	-9.37904
▁회	-9.37923
것이다	-9.37936
▁내인생	-9.37966
을텐데	-9.38003
▁맥	-9.38045
▁설명	-9.3806
▁했	-9.38073
▁진부한	-9.38105
▁자연	-9.38127
▁해준	-9.38137
▁비슷한	-9.38164
됬	-9.38232
감이	-9.38339
낮	-9.38475
마저	-9.38535
▁유쾌한	-9.38544
▁불편	-9.38575
▁이쁘	-9.38609
▁부분	-9.38631
▁슬	-9.38631
▁프로	-9.3877
▁복수	-9.38783
▁느껴	-9.38882
▁인간의	-9.3889
▁상상력	-9.38899
▁그게	-9.38974
▁시간낭비	-9.38979
는걸	-9.38981
되어	-9.39063
▁왠지	-9.39071
T	-9.39125
▁끌	-9.3914
지않는	-9.39143
널	-9.39204
가서	-9.39371
▁허접한	-9.39378
▁괴	-9.39388
▁쓴	-9.39433
▁방송	-9.39476
로서	-9.39499
짝	-9.39579
코미디	-9.39612
결말	-9.39646
강추	-9.39662
▁어이없	-9.39731
영화다	-9.39741
▁합니다	-9.39789
애들	-9.39825
마다	-9.3989
▁이번	-9.39894
▁완벽	-9.39973
틴	-9.40057
앙	-9.40078
w	-9.40086
▁이후	-9.4009
벽	-9.4009
▁-_-	-9.40109
▁ᄏᄏᄏᄏᄏ	-9.40267
▁보고나서	-9.40269
▁수가	-9.40371
▁중에	-9.40415
▁배우가	-9.40428
▁인정	-9.40433
ᅲᅲᅲᅲ	-9.40518
▁게임	-9.40546
가지	-9.40662
▁지금봐도	-9.40685
▁이야기를	-9.40731
,,,,	-9.40732
봉	-9.40738
▁과거	-9.40742
셔	-9.40849
자가	-9.40901
▁깊은	-9.41008
멋	-9.41015
▁형	-9.41052
▁저도	-9.41077
▁이미	-9.41093
▁왜이렇게	-9.41163
시켜	-9.41164
알바	-9.41267
▁이런게	-9.41404
령	-9.41416
▁잘봤습니다	-9.41423
춘	-9.41449
닝	-9.41463
▁겁나	-9.41485
▁밑에	-9.415
▁영화중에	-9.41534
▁만들었다	-9.41548
였어요	-9.41624
지않은	-9.41657
▁감사	-9.41684
닥	-9.41732
는것	-9.41856
다운	-9.4186
롭	-9.41869
&	-9.4192
▁영웅	-9.41944
▁지나	-9.42005
▁살인	-9.42063
▁결혼	-9.42128
▁늘	-9.42175
동안	-9.42199
▁자유	-9.42207
▁훨	-9.4229
▁처	-9.42339
웠	-9.42339
에겐	-9.42399
▁어린이	-9.42405
뒤	-9.42422
전에	-9.42473
▁명작이	-9.42529
▁바람	-9.42529
▁여성	-9.42578
▁니	-9.42599
인이	-9.42677
ᄀ	-9.42698
▁아름답다	-9.42699
있게	-9.42829
풀	-9.42854
▁소재는	-9.42897
해주는	-9.42922
딩	-9.42947
빨	-9.43063
▁신선	-9.4308
▁굳	-9.43103
픈	-9.43116
쾌	-9.43198
▁앞으로	-9.43292
수록	-9.43325
▁나에게	-9.43376
없어	-9.43384
▁것이다	-9.43472
봤음	-9.4349
▁중반	-9.43498
엿	-9.43544
인간	-9.43721
때마다	-9.43925
족	-9.43966
▁C	-9.44048
▁감동적이고	-9.44238
▁유쾌	-9.44253
송	-9.44304
▁잔인하	-9.4432
스런	-9.44439
▁관람	-9.44495
▁이러	-9.44581
▁갑	-9.44789
▁전편	-9.44955
가족	-9.44962
▁클	-9.45006
▁촬영	-9.4502
▁키	-9.45046
▁깊이	-9.45176
▁멋있	-9.45189
▁느껴지는	-9.45265
▁아놔	-9.45279
눈물	-9.45281
▁임	-9.45342
▁같네요	-9.45533
▁해주는	-9.4566
놓은	-9.45686
▁역대	-9.45739
▁각	-9.45751
▁창	-9.45792
▁만드	-9.45894
▁그림	-9.45903
작가	-9.4592
▁보고싶	-9.45944
▁노출	-9.46037
재미없다	-9.46057
갔	-9.46123
▁흐	-9.46136
▁분명	-9.46208
보세요	-9.46349
옥	-9.46362
▁않았다	-9.46493
안되	-9.46525
▁비슷	-9.46555
▁인물	-9.46585
▁메세지	-9.46607
▁슬프다	-9.46776
홍	-9.4692
▁똑같	-9.47024
▁않음	-9.47067
▁맞는	-9.47117
▁짱짱	-9.47119
▁어찌	-9.47137
버렸다	-9.47233
▁감사합니다	-9.47266
책	-9.47316
▁특유의	-9.47355
▁분들	-9.47429
▁평론가	-9.47458
▁s	-9.47498
팅	-9.47503
▁인상	-9.47529
▁아니지만	-9.47554
▁황당	-9.47572
▁듯한	-9.4763
▁낭비	-9.47646
▁동화	-9.47728
▁보고싶다	-9.47856
▁답	-9.47868
아닌	-9.47944
웅	-9.48024
ᄃ	-9.4804
▁보지마세요	-9.48045
나옴	-9.48098
누	-9.4812
▁말고	-9.48139
세계	-9.48143
▁비추	-9.4817
이제	-9.48338
암	-9.48371
▁싫어	-9.48408
▁19	-9.48531
▁웃겨	-9.48536
▁보지마	-9.48573
▁슬프	-9.48575
▁스토리에	-9.48579
▁진행	-9.48591
킨	-9.48603
▁좋았는데	-9.48646
▁보여준	-9.48795
었으면	-9.48805
시간이	-9.48845
▁한계	-9.48867
▁사랑이	-9.48884
▁생각나	-9.48987
려는	-9.49024
▁법	-9.49077
▁확	-9.49174
▁요소	-9.4918
ᄒᄒᄒ	-9.49301
팔	-9.49372
▁긴	-9.49413
이면	-9.49516
깔	-9.49518
▁현재	-9.49584
소재	-9.49591
▁입니다	-9.49602
만으로	-9.49612
▁액션이	-9.49748
▁ᄉᄇ	-9.49837
▁이야기가	-9.49842
▁빠지	-9.49844
유치	-9.49866
▁꼬	-9.4987
▁급	-9.49902
▁좋았	-9.49924
량	-9.49993
ᄅ	-9.49995
▁글쎄	-9.50022
▁예쁜	-9.50027
▁먼저	-9.50053
▁광	-9.50079
▁넘어	-9.50107
▁등장	-9.50135
▁성인	-9.50189
사람이	-9.50193
▁특	-9.50217
던가	-9.50229
▁권	-9.50262
▁있다는	-9.50277
▁독특한	-9.50291
▁아름답고	-9.50304
▁취향	-9.50344
쪽	-9.50396
겠네	-9.50408
▁잼없	-9.50466
떡	-9.50517
▁표정	-9.50523
▁너무나도	-9.50563
▁이영화가	-9.50612
▁떠나	-9.50624
▁모습이	-9.50638
▁그녀	-9.50653
보면서	-9.50733
든다	-9.50762
었습니다	-9.50823
▁장면은	-9.50833
골	-9.50885
응	-9.50928
▁시청률	-9.50953
▁하면	-9.50979
거같다	-9.50983
압	-9.51009
빡	-9.51017
무슨	-9.51046
▁빈	-9.51174
거임	-9.51181
폭	-9.51333
▁어색한	-9.51345
▁소름	-9.51362
충	-9.51403
▁여전히	-9.51552
▁어릴적	-9.51654
▁재밌습니다	-9.51736
▁매력이	-9.51787
언니	-9.51842
▁ᅮ	-9.51859
▁눈을	-9.51884
▁....	-9.51935
▁귀엽고	-9.51971
분이	-9.51973
득	-9.51981
▁황	-9.51994
▁전체적으로	-9.52042
▁본다	-9.52106
or	-9.52114
▁성공	-9.52127
▁신선한	-9.52179
▁젤	-9.52197
▁풀어	-9.5222
재밌어요	-9.52226
▁나라	-9.52311
했을	-9.5232
짜리	-9.52355
▁범죄	-9.52434
쿠	-9.52522
껄	-9.52532
▁스케일	-9.52535
▁지난	-9.52536
모습	-9.52564
성을	-9.52641
▁저예산	-9.52644
▁친	-9.52644
▁알바들	-9.52649
▁마음을	-9.52699
▁남주	-9.52783
욱	-9.52872
친구	-9.52872
▁어이없는	-9.52892
▁커	-9.5301
=	-9.53014
▁OST	-9.53078
▁잼있게	-9.53101
▁좋았고	-9.53121
람	-9.53226
줌	-9.53226
▁이젠	-9.53335
▁단순	-9.53343
들아	-9.53381
텐데	-9.53469
▁받아	-9.53496
끼리	-9.5355
롱	-9.53555
해준	-9.53572
▁답답	-9.53611
한듯	-9.5363
▁얼	-9.53688
▁사이	-9.5373
▁처음이다	-9.53824
▁재미있음	-9.53896
되지	-9.53906
▁ᄃᄃ	-9.53916
▁그렇고	-9.53945
▁무섭	-9.54036
마음	-9.54036
▁되었	-9.54053
손	-9.54069
P	-9.5407
▁섹시	-9.54073
ᄍᄍ	-9.54139
일뿐	-9.54185
▁일상	-9.54222
▁싫다	-9.54247
▁이어	-9.54265
▁정치	-9.54308
내는	-9.54335
재밌다	-9.54359
▁남는다	-9.54361
면서도	-9.5437
%	-9.54386
▁봤었는데	-9.54491
찌	-9.54559
▁추억의	-9.54572
턴	-9.54589
다른	-9.54614
▁눈이	-9.54647
▁애들이	-9.54655
확	-9.54696
▁15	-9.54761
▁재밌었음	-9.54787
▁아깝	-9.54866
▁않아	-9.54869
드리	-9.54925
▁있었던	-9.54953
이렇게	-9.54975
만들어	-9.55026
▁한편	-9.55028
▁취	-9.55046
잼있	-9.55103
으며	-9.55128
취	-9.55141
클	-9.55158
▁경찰	-9.55159
▁물론	-9.55181
▁관심	-9.55185
▁후반	-9.55207
남는	-9.55276
버리고	-9.55282
▁기분이	-9.55424
▁알수	-9.55473
▁어쩌	-9.55507
▁꺼	-9.55543
없네	-9.55579
▁멋지다	-9.55588
왔다	-9.55698
▁받	-9.55715
▁마라	-9.55797
▁세상에	-9.558
▁돌려	-9.55825
스가	-9.55831
내요	-9.55839
▁나를	-9.55842
주고	-9.55958
ᄆ	-9.56159
▁그럭저럭	-9.56159
▁빼	-9.5616
특히	-9.56168
▁확실히	-9.56194
▁별로다	-9.56207
▁여자들	-9.56209
▁재밌었	-9.5623
쇼	-9.56247
무섭	-9.56247
▁재밌었는데	-9.56328
▁밀	-9.56332
▁근	-9.56338
▁전달	-9.5644
▁모르겠	-9.56583
셈	-9.56706
만화	-9.56723
▁감탄	-9.56742
▁당신	-9.56784
▁cg	-9.56857
▁연기력이	-9.56869
촌	-9.56918
▁A	-9.57005
▁드는	-9.57029
영상	-9.57032
나온	-9.57148
몰	-9.5715
▁돋보	-9.57171
렉	-9.57216
땅	-9.5722
오빠	-9.57225
▁다소	-9.57228
▁와닿	-9.57247
엄	-9.57259
둘	-9.57331
지마라	-9.57401
▁같음	-9.57541
하는게	-9.57546
▁서로	-9.57599
버려	-9.57708
▁보는게	-9.57722
급영화	-9.57743
▁실제	-9.57925
▁사극	-9.57947
▁이것	-9.58024
더군요	-9.58062
▁미래	-9.58063
코드	-9.58094
▁보시길	-9.58128
나와	-9.58189
▁주인공들	-9.58201
드라	-9.5823
▁잊혀지지	-9.58293
▁무엇보다	-9.58364
▁있나	-9.58464
점주는	-9.58469
▁호러	-9.58512
▁시원	-9.58531
▁기대를	-9.58549
▁빨	-9.58564
▁몰입감	-9.58716
룡	-9.58781
j	-9.58833
하라	-9.58877
▁조폭	-9.58884
▁그런가	-9.58918
▁놓	-9.58921
▁짜증나는	-9.5893
▁끝나고	-9.58942
깨	-9.58966
짜증	-9.59045
▁루	-9.5906
▁접	-9.59095
것은	-9.59204
일이	-9.59244
20	-9.59251
▁그런데	-9.59277
▁재미없네	-9.59292
▁아닐까	-9.59316
▁오히려	-9.59377
▁관계	-9.5939
▁봐야할	-9.59399
▁홍	-9.5943
▁아니면	-9.595
▁같습니다	-9.59528
▁재밋게	-9.59541
▁트	-9.59556
C	-9.59585
냥	-9.59595
▁재밌네	-9.59606
▁여자가	-9.59612
▁나왔으면	-9.59629
▁아저씨	-9.59655
▁고전	-9.5968
▁어렸을	-9.59696
▁순수한	-9.5977
념	-9.59781
보이	-9.59805
▁꼴	-9.59817
▁킬링타임	-9.59853
▁아닌데	-9.59861
▁I	-9.59884
꼽	-9.59896
O	-9.59897
▁표절	-9.59946
▁추천합니다	-9.60093
방송	-9.60171
▁삶을	-9.60199
▁찍은	-9.602
▁음악이	-9.60209
었지만	-9.60225
할듯	-9.60275
▁용	-9.60287
순간	-9.60331
▁좋을	-9.60362
▁캐	-9.60366
▁이하	-9.60434
▁볼거리	-9.60438
▁이연걸	-9.60474
▁슬픔	-9.60476
▁가능	-9.60482
흘	-9.60525
▁카메라	-9.60594
▁액션은	-9.60609
번째	-9.60632
르는	-9.60673
▁스토리와	-9.60681
A	-9.60695
▁했지만	-9.60705
▁아닌듯	-9.60726
▁민	-9.60755
따위	-9.60804
아주	-9.60855
있음	-9.60949
▁싫	-9.6095
▁나가	-9.60963
▁대충	-9.60966
▁청	-9.60974
좌	-9.61024
▁짠	-9.61043
▁살짝	-9.6105
▁화려	-9.61106
있어	-9.61129
▁독립영화	-9.61147
하다니	-9.61173
나올	-9.61179
▁이정도면	-9.61224
수도	-9.61266
▁티비에서	-9.61267
쓴	-9.61303
영환	-9.61308
▁영화관	-9.61334
▁보이는	-9.61382
an	-9.61385
인의	-9.61451
돼	-9.6158
뿌	-9.61581
누나	-9.61588
▁출	-9.61591
제목	-9.61661
▁잊	-9.61705
새끼	-9.61806
▁용서	-9.61877
▁시선	-9.61956
▁부분이	-9.61984
▁필요없는	-9.6199
▁짧	-9.62019
인것	-9.62067
▁벌	-9.621
퇴	-9.62117
▁볼때마다	-9.62226
▁평생	-9.62235
▁고민	-9.62256
와서	-9.62259
했는지	-9.62289
▁누	-9.6237
던지	-9.62387
▁표	-9.62432
총	-9.62434
슬퍼	-9.62535
한다면	-9.62572
▁역시나	-9.62629
▁받았	-9.62671
▁평범한	-9.62678
000	-9.62728
▁범인	-9.62733
▁몇번을	-9.62779
▁보기엔	-9.62789
니깐	-9.62995
▁무섭다	-9.63034
▁참신	-9.63036
북	-9.63054
▁아련	-9.63065
▁낫	-9.63087
▁긴장	-9.63256
▁힐링	-9.63266
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.63296
▁해주	-9.63306
▁몸매	-9.63311
▁연애	-9.63388
▁끝난	-9.63517
좋아요	-9.63518
▁죽는	-9.63588
▁몇번	-9.63608
▁난다	-9.63631
▁재미를	-9.63737
▁하게	-9.63768
▁외국	-9.63912
▁이유가	-9.63913
▁가볍게	-9.63979
년전에	-9.64061
탕	-9.64078
는건지	-9.64092
▁설레	-9.64096
▁드라마가	-9.64112
▁있다면	-9.6415
▁딴	-9.64176
▁철	-9.64296
▁프로그램	-9.64303
율	-9.64337
▁필요없다	-9.64349
▁멀	-9.64358
▁중간중간	-9.64389
덤	-9.64406
▁느낀	-9.64412
!!!!!	-9.64465
더만	-9.64496
▁갖	-9.64497
따라	-9.64502
▁슬프고	-9.64528
▁씨	-9.64654
▁볼만함	-9.64675
▁홍콩	-9.64707
인생	-9.64726
▁재미있네요	-9.64783
▁벗	-9.64863
▁소름돋	-9.64919
콩	-9.64925
▁함	-9.64962
▁보이	-9.64976
▁가끔	-9.65016
온다	-9.65052
▁볼수록	-9.65084
▁떨어지는	-9.65207
▁없나	-9.65278
▁모습을	-9.65306
죄	-9.65417
▁뮤지컬	-9.65425
▁디즈니	-9.65559
보게	-9.65574
▁춤	-9.65613
▁생각나는	-9.65649
어진	-9.65716
▁어색	-9.65805
으면서	-9.65855
▁무지	-9.65862
▁빛	-9.65905
▁연기와	-9.66031
▁봤다가	-9.66033
▁볼만하다	-9.66076
▁S	-9.66079
▁재미있었다	-9.66121
ᅡ	-9.6614
▁폭	-9.66142
▁지루해서	-9.6616
시다	-9.66176
▁어이가	-9.6623
▁국	-9.66266
▁팔	-9.66318
▁사건	-9.66382
스의	-9.66393
▁화가	-9.6641
아님	-9.66437
▁통해	-9.66445
져서	-9.6646
▁시걸	-9.66492
험	-9.6659
▁틀	-9.66598
▁그의	-9.66608
점준	-9.66619
았던	-9.66639
▁아깝지	-9.66764
▁행동	-9.66776
▁언제나	-9.66828
▁먼	-9.66838
▁현실성	-9.66849
▁제목이	-9.66893
▁사랑과	-9.6691
▁십	-9.66966
ᄒᄒᄒᄒ	-9.66995
걸로	-9.66996
▁되게	-9.67011
▁+	-9.67018
그러	-9.67092
괜찮	-9.67132
~~~~~~~	-9.67193
뜻	-9.67203
하면서도	-9.67219
하구	-9.67222
▁안하고	-9.67232
생겼	-9.6725
홀	-9.67305
▁초반에	-9.67306
▁압권	-9.67313
▁소재를	-9.67334
▁훌륭	-9.67361
▁과연	-9.67375
▁그다지	-9.67394
▁괴물	-9.67588
에서는	-9.67593
했어	-9.67717
랜	-9.67726
▁병	-9.67749
▁나서	-9.67773
▁보았	-9.67851
▁다르	-9.67854
▁희망	-9.67869
항	-9.67901
폰	-9.67904
되네요	-9.67914
▁마치	-9.68028
▁스토리를	-9.68104
▁예전	-9.68109
타임	-9.68123
▁붙	-9.68142
▁군대	-9.682
봤어요	-9.6821
ᄏᄏᄏᄏᄏ	-9.6821
시고	-9.68245
봐요	-9.68253
하는지	-9.68332
▁엉성한	-9.68412
M	-9.6847
슈	-9.68483
쏘	-9.68496
나고	-9.68509
말고	-9.68512
▁현대	-9.68531
▁무서워	-9.68537
▁좋았던	-9.68616
감독이	-9.68628
했네	-9.68632
.......	-9.68635
▁비극	-9.68696
먹고	-9.68769
생활	-9.68779
까진	-9.68815
▁썩	-9.68821
▁<	-9.6887
▁합	-9.68923
▁능력	-9.68934
웠다	-9.68952
▁그들의	-9.69062
웃기	-9.69065
ᄇ	-9.69087
뉴	-9.69098
잃	-9.69159
흔	-9.6927
▁뒷	-9.69336
▁풍	-9.69377
▁결	-9.69388
▁풀	-9.69435
▁볼만하	-9.69439
흐	-9.69501
▁만들어진	-9.69541
끄	-9.69641
값	-9.69701
갓	-9.69701
삭	-9.69701
ᄃᄃ	-9.6972
▁어쩔	-9.69754
있네	-9.69774
▁연기에	-9.698
▁읽	-9.69801
진심	-9.6988
▁팬이	-9.69928
오글	-9.69983
in	-9.70027
머리	-9.70042
▁재밋다	-9.70057
▁맨	-9.70064
▁c	-9.70112
N	-9.70176
끌	-9.70227
▁에로	-9.7025
▁덜	-9.70258
▁못하고	-9.70356
▁감동과	-9.70374
아깝	-9.70413
▁높다	-9.70419
▁죄	-9.70438
▁묻	-9.70482
▁진심으로	-9.7051
봣는데	-9.70548
▁든다	-9.70561
상을	-9.70614
▁공감이	-9.70621
함과	-9.70717
한게	-9.70909
낼	-9.70917
첨	-9.70928
▁눈빛	-9.70934
S	-9.70953
한건	-9.70956
았는데	-9.70969
▁미드	-9.70984
쳤	-9.71012
▁사람을	-9.71018
▁올리	-9.71038
▁있지	-9.71071
▁옛날에	-9.71113
▁우정	-9.71147
▁나오고	-9.71167
▁이건뭐	-9.71203
한국	-9.71267
▁달리	-9.71279
▁오버	-9.71279
기분	-9.71282
▁심리	-9.71298
기엔	-9.71325
▁찍어	-9.71326
▁그럼	-9.71407
내용이	-9.71438
▁영화냐	-9.71444
▁중간	-9.71448
연기가	-9.71449
밑	-9.7148
▁드라마를	-9.71495
▁개판	-9.71502
▁영화이다	-9.71505
굴	-9.71513
R	-9.7153
▁섹스	-9.71535
▁종교	-9.71577
▁펑펑	-9.71627
높	-9.71643
▁브	-9.71733
프로	-9.71767
▁사는	-9.71789
▁전에	-9.71802
느라	-9.71884
▁하는데	-9.7193
▁헛	-9.71946
▁운	-9.71949
▁실패	-9.71959
▁믿을	-9.71991
▁소녀	-9.72017
▁해피엔딩	-9.7203
▁월	-9.72051
엘	-9.72144
힐	-9.72147
▁리뷰	-9.72157
▁해야	-9.72288
할까	-9.72298
▁좋습니다	-9.72327
ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.72366
▁제작진	-9.72378
▁메시지	-9.7259
받고	-9.72604
▁영화보고	-9.72646
▁뜨	-9.72676
▁good	-9.7277
(?)	-9.7277
▁시사회	-9.72801
영화의	-9.72821
♥♥	-9.72861
스릴러	-9.72934
▁죽을	-9.73083
▁다큐멘터리	-9.73132
▁자신	-9.73168
▁가서	-9.73233
▁허술	-9.73233
것만	-9.73234
시킨	-9.73315
탁	-9.73355
댄	-9.73394
먹는	-9.73505
▁사랑스러운	-9.73511
아까움	-9.73592
▁12	-9.73605
시는	-9.73622
▁내용을	-9.7363
▁페	-9.73638
더라구요	-9.73702
▁지루할	-9.73755
▁질리지	-9.738
지마	-9.73852
▁다행	-9.73854
막장	-9.73867
봤던	-9.73903
▁더이상	-9.73949
▁남기	-9.73961
▁영화지만	-9.73981
재밌음	-9.74
틈	-9.74023
▁싸구려	-9.74023
▁퀄리티	-9.74043
▁뛰어난	-9.74052
▁없지만	-9.74121
빵	-9.74158
믿	-9.74181
▁같아	-9.74213
▁d	-9.74255
하는것	-9.74262
지않고	-9.74327
▁안됨	-9.74339
▁유치하다	-9.74371
re	-9.74377
나와서	-9.74442
▁송	-9.74488
▁봤으면	-9.74505
인가요	-9.74509
학생	-9.74545
▁포기	-9.74617
평점이	-9.74641
▁기대안하고	-9.74657
▁찡	-9.74741
▁분노	-9.74758
▁이쁜	-9.74814
님의	-9.74851
▁남아	-9.74855
▁그린	-9.74881
▁채	-9.7489
▁빠	-9.74918
▁ᅲᅲᅲ	-9.74918
볼만	-9.74923
▁굳이	-9.74941
▁올해	-9.74949
▁봣	-9.75101
▁말로	-9.75117
▁사랑하는	-9.75202
협	-9.75231
▁잔잔하고	-9.75299
▁무서웠	-9.75305
겟다	-9.75305
▁w	-9.75319
▁생애	-9.75364
▁나중에	-9.75389
▁고생	-9.75428
▁이거보고	-9.75457
▁어른	-9.75502
▁개인	-9.7551
기억	-9.75549
많은	-9.75592
........	-9.75612
찾	-9.75634
!!!!!!!!!	-9.7564
공포	-9.75678
▁멋	-9.75703
▁낚	-9.75741
▁어제	-9.75773
편보다	-9.75849
▁반전도	-9.75861
▁흘러	-9.75898
▁탄탄한	-9.75927
▁왜케	-9.75928
▁열심히	-9.75934
▁인기	-9.75953
▁음악도	-9.75986
설정	-9.76015
에서도	-9.76015
▁드럽게	-9.76022
쁘	-9.7603
▁끼	-9.76056
가슴	-9.76079
▁보고싶은	-9.76118
▁"""	-9.76178
캐	-9.76189
뻐	-9.76189
한다는	-9.76201
▁또한	-9.76208
▁그렇다	-9.76233
▁킬링타임용으로	-9.76254
째	-9.76257
▁웃기고	-9.76276
이유	-9.76284
되서	-9.76375
▁스타	-9.76413
▁동물	-9.76431
▁필	-9.76546
▁찍었	-9.76613
▁불쾌	-9.76619
▁포장	-9.7677
▁40	-9.7685
▁처음엔	-9.76866
좋고	-9.76909
er	-9.7694
세기	-9.76972
▁유치함	-9.77035
명이	-9.77064
안에	-9.77076
▁열정	-9.77085
▁배우의	-9.77178
▁비주얼	-9.77228
▁삶의	-9.77251
▁방금	-9.77274
▁여러	-9.77323
혼	-9.77333
"""	-9.77359
▁자막	-9.77365
▁인생의	-9.77373
▁소재가	-9.77375
▁아직까지	-9.77412
▁아나	-9.77454
무비	-9.77464
▁시시	-9.77484
내용도	-9.77521
딸	-9.77537
▁아는	-9.77567
표현	-9.77591
▁할말이	-9.77682
하겠	-9.77695
▁죽어	-9.77831
줄이야	-9.77855
헌	-9.77882
▁밋밋	-9.77882
▁채널	-9.77891
하려고	-9.7794
나게	-9.78015
▁말할	-9.7802
▁다시한번	-9.78025
▁평이	-9.78071
▁히	-9.78114
▁게이	-9.78135
▁귀엽	-9.78223
▁헤	-9.78294
필요	-9.78379
면에서	-9.78383
영화라고	-9.78386
워서	-9.78451
속에서	-9.78481
▁쓰래기	-9.78488
이해	-9.78488
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.78496
`	-9.78539
▁쵝오	-9.7854
▁엘	-9.78541
▁니콜	-9.78551
▁이제야	-9.78565
▁빌	-9.7867
케이	-9.78763
식이	-9.78771
▁역할	-9.78772
▁자신의	-9.78834
B	-9.78896
중에서	-9.78965
개봉	-9.78999
▁기본	-9.79
것같	-9.79005
▁주인공의	-9.79005
중의	-9.79027
▁푹	-9.79028
▁느끼는	-9.791
자는	-9.79155
▁폭력	-9.79166
했나	-9.79173
솔	-9.792
멘	-9.79201
▁명품	-9.79235
▁행	-9.79248
▁;;	-9.79279
▁맘	-9.79407
가지고	-9.79429
▁괜찮았	-9.79433
대사	-9.7948
▁결과	-9.79496
▁사랑에	-9.79497
접	-9.79508
얘기	-9.79513
▁생각없이	-9.79534
▁했던	-9.79535
스러움	-9.79589
쩔	-9.79608
//	-9.79621
▁만든다	-9.79783
▁올라	-9.79852
빼고	-9.79875
▁베스트	-9.79951
▁중요한	-9.80003
▁식상	-9.80012
▁잭	-9.80036
▁느와르	-9.80067
▁소재로	-9.80143
11	-9.80162
▁칼	-9.80176
▁저렇게	-9.80512
▁쩐다	-9.80528
▁견자단	-9.8054
▁아름다움	-9.8054
▁매력적이	-9.80544
▁에휴	-9.80577
99	-9.8062
▁영화에서	-9.80699
티비	-9.8077
연기도	-9.80833
▁연출도	-9.80877
▁몰입이	-9.80919
V	-9.80961
젤	-9.80985
스터	-9.81007
였지만	-9.81012
▁만큼	-9.81028
하려	-9.81045
▁낮아서	-9.81053
틱	-9.81209
텔	-9.81215
▁로그인	-9.81216
▁전기세	-9.81217
▁나머지	-9.81223
▁높아	-9.81249
▁최근	-9.8125
▁악역	-9.81275
▁생각한다	-9.8128
▁퍼	-9.81304
계속	-9.81309
으론	-9.8135
▁안타깝다	-9.81456
st	-9.81456
젠	-9.81503
잠	-9.8158
▁영화에요	-9.81595
사람은	-9.81609
자의	-9.81616
▁환상	-9.81655
▁쇼	-9.81782
형님	-9.81879
▁있네요	-9.81893
]	-9.81895
▁시트콤	-9.81896
▁헐리우드	-9.81896
컷	-9.81896
▁벌써	-9.81911
▁통쾌	-9.81913
식으로	-9.81919
어지는	-9.82014
▁남을	-9.82067
▁핵	-9.82068
▁울었다	-9.82086
▁꽝	-9.82124
▁웬	-9.82142
▁의심	-9.82174
ᅲᅮ	-9.82197
▁생각합니다	-9.82287
▁과정	-9.82385
안되는	-9.82497
긴한데	-9.82511
콜	-9.82567
릿	-9.82569
▁죄다	-9.82572
▁문화	-9.82577
멸	-9.8258
▁어려운	-9.82581
▁의외로	-9.82581
▁시대를	-9.82616
▁가진	-9.82625
력이	-9.82663
이며	-9.82699
▁죽여	-9.827
▁망한	-9.8273
▁단순한	-9.8282
▁나옴	-9.82831
늘	-9.82838
▁아침	-9.83062
▁쫌	-9.83095
얻	-9.83119
▁이유는	-9.83163
▁젊은	-9.83208
▁f	-9.83234
뛰	-9.83255
▁끝나는	-9.83256
▁되었다	-9.8326
▁청소년	-9.8327
▁그려	-9.83273
장난	-9.83293
▁완	-9.83298
▁폴	-9.83304
▁재미있었어요	-9.83346
현실	-9.83348
▁가득	-9.8338
▁코난	-9.83386
▁의리	-9.83395
▁긴장감도	-9.83398
들만	-9.83403
도아니고	-9.83415
전쟁	-9.83504
웃겼	-9.83558
▁출연진	-9.83596
▁여기서	-9.83756
▁안되고	-9.83811
넣	-9.83817
▁우와	-9.83826
려면	-9.83885
▁발로	-9.83916
혁	-9.83921
흡	-9.83944
▁직	-9.83948
▁짝퉁	-9.83965
▁흐름	-9.83992
꾸	-9.84055
▁70	-9.8406
▁샤	-9.84062
▁T	-9.84082
▁영국	-9.84114
▁남녀	-9.84115
하려는	-9.84129
만드는	-9.84132
▁광고	-9.8415
았습니다	-9.84176
▁힘들다	-9.84202
▁둘다	-9.84256
용으로	-9.84262
▁내려	-9.84332
그렇	-9.84355
하셨	-9.84408
하지도	-9.84411
▁짓	-9.8444
▁늘어	-9.84446
▁차이	-9.84451
▁산으로	-9.8447
▁이쁘고	-9.84484
물이	-9.84498
캐릭터	-9.84555
착	-9.84562
▁상처	-9.84715
않는	-9.84768
▁악당	-9.84795
▁홍보	-9.84826
▁인생을	-9.849
▁모든게	-9.84937
시간에	-9.85014
▁느낄수	-9.85029
있었	-9.85029
계의	-9.85095
▁동생	-9.85135
▁달라	-9.85141
▁이기	-9.85176
▁아쉬움	-9.85263
▁보았다	-9.85288
▁솔직	-9.85299
답답	-9.85307
▁무엇을	-9.85309
▁무엇	-9.85351
▁발전	-9.85457
영화로	-9.85458
극장	-9.85459
▁빌려	-9.85474
▁눈물을	-9.85487
▁있어요	-9.85489
▁많다	-9.85489
▁단연	-9.85521
씨가	-9.85579
님이	-9.85644
하다가	-9.8567
▁북한	-9.85722
▁굿굿	-9.85778
▁표현한	-9.85829
▁무비	-9.8583
▁않게	-9.85909
끈	-9.86001
떠	-9.86013
감을	-9.86041
옹	-9.86064
▁죽이	-9.86076
▁007	-9.86078
▁나타	-9.86089
ing	-9.86098
▁정서	-9.86108
▁따뜻해지는	-9.86109
▁당시에	-9.86116
▁어머니	-9.86126
▁귀여워	-9.86151
▁자극	-9.86168
▁드라마는	-9.86169
▁생생	-9.86174
▁마세요	-9.86198
고싶어	-9.86265
했으나	-9.86284
▁뻔하고	-9.863
▁즐겁게	-9.8631
▁말을	-9.86311
▁옛	-9.86323
▁많아	-9.86332
스타일	-9.86421
▁극치	-9.86443
▁있습니다	-9.86452
▁돌아가	-9.86467
▁사기	-9.86488
▁지금은	-9.865
보자	-9.86567
v	-9.86758
▁크게	-9.86788
떄	-9.86791
▁뭉클	-9.86792
폐	-9.86794
▁봣는데	-9.86855
▁최강	-9.86872
정신	-9.86945
▁놀라	-9.87019
▁현실적인	-9.87132
▁웃김	-9.87142
▁좋아서	-9.8719
▁놈	-9.87244
었어	-9.87254
▁심장	-9.8726
▁아마	-9.87264
▁연속	-9.87292
▁모르	-9.87322
헤	-9.87356
▁살아있	-9.87371
거같	-9.87399
겹	-9.87412
▁넣	-9.87412
▁울고	-9.87469
▁신선하고	-9.87472
대가	-9.87497
털	-9.87511
ᅵ	-9.87511
▁무시	-9.87512
▁주성치	-9.87513
▁아쉬웠	-9.8753
더라면	-9.87561
드러	-9.87606
있는데	-9.87799
▁밥	-9.87886
시키는	-9.87904
▁울었	-9.87908
▁이루	-9.87924
놨	-9.87947
▁하루	-9.87965
빙	-9.88015
▁이런영화가	-9.88046
점수	-9.88137
▁엉망	-9.88207
스러웠	-9.88215
뽕	-9.88236
▁헐리웃	-9.88236
▁레전드	-9.88236
▁제작비	-9.88253
▁시간을	-9.88255
갔다	-9.88464
에대한	-9.88543
노래	-9.88584
▁좋았을	-9.8864
▁어렵	-9.88691
것들	-9.88702
자리	-9.88749
▁몰라도	-9.88795
▁정말로	-9.88811
구성	-9.88849
지가	-9.88864
▁투자	-9.88871
▁앤	-9.88878
으로서	-9.88884
▁줌	-9.88922
같음	-9.8893
▁끄	-9.88947
떼	-9.88966
▁쉽게	-9.88975
I	-9.89018
▁평범	-9.89048
▁웃음이	-9.89092
▁못했다	-9.891
엄마	-9.89102
이런영화	-9.89114
▁학교에서	-9.89141
집니다	-9.89181
슬프	-9.89182
▁야한	-9.89185
▁지나치	-9.89191
▁미소	-9.89207
▁진정	-9.89212
왔는데	-9.89225
OOO	-9.89253
▁와우	-9.89277
▁영화였어요	-9.89317
편의	-9.8949
▁건지	-9.89603
했네요	-9.8968
퀴	-9.89701
▁전문가	-9.89704
▁희생	-9.89741
▁노답	-9.89746
▁나왔다	-9.89778
나온다	-9.89784
봤지만	-9.89795
▁어휴	-9.89804
흥	-9.89831
부족	-9.89912
사이	-9.89953
사가	-9.89998
본영화	-9.90032
영화임	-9.90074
관계	-9.90084
▁멋있다	-9.90095
수없는	-9.90125
스럽고	-9.9018
▁이쁘다	-9.9019
▁재미없어요	-9.90253
버림	-9.90371
▁잊지	-9.90416
붕	-9.90441
▁마이너스	-9.90442
▁즐거운	-9.90442
롤	-9.90442
탐	-9.90442
▁마이클	-9.90447
포인트	-9.90447
야한다	-9.90455
▁반개도	-9.90481
▁잔인한	-9.90504
▁되지	-9.9051
끄러	-9.90534
잔잔	-9.90564
▁반성	-9.90634
▁친구들	-9.90658
▁잔	-9.90671
▁순수	-9.90773
▁결말도	-9.90796
▁한데	-9.9082
해주세요	-9.90857
▁보길	-9.90875
▁있게	-9.90924
하더라	-9.9093
▁안돼	-9.91129
즘	-9.91153
밝	-9.91187
넹	-9.91188
뮤	-9.91188
팀	-9.91188
▁위대한	-9.9119
▁이후로	-9.91195
▁있으면	-9.91281
▁사랑이야기	-9.91327
▁영화인듯	-9.91369
▁재밌을	-9.91437
▁지루했다	-9.91471
▁보니까	-9.91492
▁유쾌하고	-9.91516
▁많았	-9.91526
▁점수를	-9.91543
끝까지	-9.91549
▁우주	-9.91559
▁멍청한	-9.91668
▁싶네요	-9.91679
▁이따위	-9.91715
자체가	-9.91831
로써	-9.91909
▁연예인	-9.9194
▁더러운	-9.91941
▁안타깝	-9.91972
장면이	-9.91977
▁민망	-9.91986
아니다	-9.92005
▁달달	-9.92009
▁나오지	-9.92024
it	-9.92047
▁시각	-9.92061
▁할말	-9.92086
▁꾸	-9.92111
르고	-9.92112
학교	-9.92119
▁지루하게	-9.92147
▁왠	-9.9218
었을	-9.92185
▁부족하다	-9.92215
200	-9.92228
▁신파	-9.92242
▁식	-9.92315
없어서	-9.92324
▁캐릭터들	-9.92356
▁좀더	-9.92386
▁결말은	-9.92387
▁보아	-9.92433
?!	-9.92511
▁좋지만	-9.92595
야할	-9.92615
▁한국인	-9.92657
뚱	-9.92697
▁손발이	-9.92702
▁흥미로운	-9.92714
▁나오면	-9.92742
▁없는데	-9.92828
▁적당	-9.92867
일본	-9.92893
었고	-9.92925
▁오랜만	-9.93007
개도	-9.93015
▁아쉽네요	-9.93019
▁떠나서	-9.93036
▁푸	-9.93054
▁올려	-9.9312
▁만들고	-9.93299
▁맡	-9.93301
▁영화인	-9.93334
텐	-9.9336
▁싸이코	-9.93461
▁무언가	-9.93462
▁the	-9.9347
▁발견	-9.9351
▁레알	-9.93527
▁기다리	-9.93533
원작	-9.93537
이었음	-9.93539
▁연결	-9.9354
▁좋아할	-9.93572
친다	-9.93607
▁의문	-9.93635
한것	-9.93658
▁인상적이	-9.93796
▁못해	-9.93991
▁지구	-9.94003
그래	-9.94005
적은	-9.94039
▁훈훈	-9.94056
▁음악과	-9.9412
매력	-9.94133
▁끝이	-9.94217
▁김기덕	-9.9423
▁빼고는	-9.94247
▁진리	-9.94336
▁뜻	-9.94352
지도않고	-9.94391
▁혼	-9.94423
수있는	-9.94444
빼곤	-9.94458
▁멍청	-9.94521
▁떨어지	-9.94592
▁감동적	-9.94621
▁최고입니다	-9.94633
▁하네요	-9.9464
이라서	-9.94842
▁받을	-9.94843
▁오바	-9.94869
▁무협	-9.94944
▁다만	-9.94978
땡	-9.95005
▁더불어	-9.95011
▁가지	-9.95019
▁묘사	-9.95022
지를	-9.95037
그리	-9.95189
되면	-9.9531
짜증나	-9.95363
▁안봤	-9.95372
보는내내	-9.95378
▁누구나	-9.95394
▁꽃	-9.95397
▁인간들	-9.9543
▁특이	-9.95459
▁쓰레기같은	-9.95477
▁딱히	-9.95477
▁ᄋ	-9.95492
하지마라	-9.95511
▁이해하기	-9.956
▁보러	-9.95619
있나	-9.95691
제발	-9.95706
▁라는	-9.95718
뻔한	-9.95749
몬	-9.95786
혈	-9.95786
▁보고나면	-9.95797
▁봤더니	-9.95847
▁느꼈	-9.95873
▁보여	-9.95898
▁거지	-9.95922
▁조합	-9.95928
▁외모	-9.95946
▁무척	-9.95958
▁무리	-9.95972
꿀잼	-9.96024
대는	-9.96034
거라	-9.96081
▁무섭지도	-9.96082
▁기대했는데	-9.96123
▁속에	-9.96126
만의	-9.96134
▁빼고	-9.96177
▁재미있어	-9.96358
▁집에서	-9.96406
▁중에서	-9.96408
on	-9.96431
▁느낌을	-9.96463
시작	-9.96485
▁재미잇	-9.96534
▁슈퍼	-9.96565
▁현실적이	-9.96566
▁웃기지도	-9.96629
▁시청	-9.96683
▁끊	-9.96699
▁없지	-9.96711
보지말	-9.96748
님들	-9.96821
들고	-9.96903
▁신경	-9.96921
▁공부	-9.96985
▁의미를	-9.96985
하는건	-9.97004
▁쓰레기다	-9.97012
▁학교	-9.97023
▁쓸	-9.97033
▁미모	-9.97062
▁잼있다	-9.97112
고싶은	-9.97127
▁주말	-9.9716
아쉽	-9.97177
▁않지만	-9.97189
▁보시	-9.972
껴	-9.97344
칙	-9.97367
▁시리즈중	-9.97473
."	-9.97548
...........	-9.97566
ᄌ	-9.9775
밥	-9.97751
뭔	-9.97773
▁그렇	-9.97814
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.97818
편도	-9.97869
▁왜이래	-9.97923
편을	-9.98005
라는게	-9.9807
▁끌어	-9.98091
▁[	-9.98134
▁에피소드	-9.98167
랫	-9.98167
례	-9.98168
▁:	-9.98183
▁흔한	-9.98189
▁필름	-9.98191
▁고통	-9.98258
해진	-9.98287
▁역대급	-9.98295
사는	-9.98308
▁것들	-9.98331
▁예쁘	-9.98351
▁장면에서	-9.98441
했었	-9.98465
잔인	-9.98481
▁허세	-9.98481
▁판	-9.98489
▁이해할	-9.98515
자나	-9.98531
▁우리가	-9.98561
봅니다	-9.9859
했다는	-9.98758
드립니다	-9.98763
놔	-9.98861
▁한참	-9.98868
K	-9.98974
▁불구하고	-9.98975
냄새	-9.9898
▁피해자	-9.9898
▁싶었	-9.99015
▁아줌마	-9.99032
▁콩	-9.99041
▁지켜	-9.99048
새끼들	-9.99068
▁양심	-9.99095
▁억지스럽	-9.9918
제작	-9.99182
점주	-9.99183
▁야동	-9.99191
▁몰입해서	-9.99205
겠음	-9.99214
▁전체	-9.99276
▁짐	-9.99294
아요	-9.99309
▁작가가	-9.99359
▁홍콩영화	-9.9937
~!!!	-9.99403
지말고	-9.99456
시즌	-9.99465
▁가면	-9.99469
끝나	-9.99511
버리는	-9.99515
▁불쌍	-9.99582
▁케이블	-9.99591
었나	-9.99594
▁하나하나	-9.99641
▁논	-9.99681
▁미안	-9.99773
컬	-9.99784
▁초등학생	-9.99787
▁포르노	-9.99787
하신	-9.99796
▁못한다	-9.99807
▁좋았으나	-9.99808
왔습니다	-9.99808
▁개뿔	-9.99814
▁맨날	-9.99841
.........	-9.99891
▁착	-9.99947
▁18	-9.99954
▁들었	-9.9996
▁인도	-9.99963
▁박수를	-10.0002
는것도	-10.0009
▁배우들도	-10.0009
▁국내	-10.0009
엇다	-10.0018
까지는	-10.0019
▁관한	-10.002
쉽	-10.0021
▁주기	-10.0022
짱짱	-10.0022
G	-10.0026
쥐	-10.0027
▁한마디	-10.0027
▁그렇지	-10.0031
렇	-10.0036
▁어릴	-10.0038
▁ᄏᄏᄏᄏᄏᄏ	-10.0038
▁잼나	-10.0041
점정도	-10.0044
▁찌	-10.0049
▁졸리	-10.005
쳤다	-10.0053
▁한심	-10.0054
▁군	-10.0054
머니	-10.0054
▁보인다	-10.0058
소설	-10.006
▁크리스마스	-10.0061
▁ᄋᄋ	-10.0064
하시는	-10.0065
▁국민	-10.0067
▁돋	-10.0067
▁찌질	-10.0068
▁한번쯤	-10.0068
엔딩	-10.0081
하기만	-10.0081
란다	-10.0083
감독님	-10.0088
▁사람의	-10.0089
▁못할	-10.009
세상	-10.009
▁넘치는	-10.0091
▁사랑은	-10.0092
▁중요	-10.0098
자체	-10.0101
아쉬	-10.0108
▁괜찮은데	-10.011
몽	-10.0111
맥	-10.0113
▁50	-10.0119
이자	-10.012
▁냉	-10.0126
▁a	-10.013
▁인간이	-10.0135
평가	-10.0137
▁끝났	-10.014
해진다	-10.014
▁어쩔수	-10.0143
H	-10.0143
▁러닝타임	-10.0143
▁시간가는줄	-10.0143
▁카리스마	-10.0143
▁되고	-10.0148
▁풍경	-10.0149
▁보자	-10.0154
▁한국영화는	-10.0155
웨	-10.0155
▁알겠	-10.0159
울리	-10.0159
▁그걸	-10.0163
씨의	-10.0167
▁낳	-10.0168
기위해	-10.0181
만큼은	-10.0187
▁가져	-10.0202
뭔가	-10.0202
와는	-10.0204
간의	-10.0214
힘	-10.0219
▁제로	-10.0219
컨	-10.0227
▁색다른	-10.0227
▁상업	-10.0236
정이	-10.0239
^^*	-10.0248
▁사랑의	-10.0248
▁뒤로	-10.025
▁13	-10.0254
겼	-10.0255
▁헤어	-10.0259
▁싶지	-10.026
봤네요	-10.0262
▁이때	-10.0268
좋아하는	-10.0268
않다	-10.0271
▁원작의	-10.0273
!!!!!!	-10.0274
특	-10.0275
▁볼수있	-10.0275
▁진지	-10.0288
다는게	-10.0303
▁있으	-10.0308
낀	-10.031
나가는	-10.031
폼	-10.0311
▁외계인	-10.0311
▁아까울	-10.0311
나왔	-10.0312
▁방법	-10.0316
▁이래	-10.0319
▁아역	-10.032
▁뽑	-10.0323
▁안보고	-10.0326
없는영화	-10.0342
사회	-10.0345
씬은	-10.0351
▁뭐라	-10.0352
▁점수가	-10.0353
▁이것이	-10.0353
▁하는지	-10.0363
▁행복한	-10.0365
했을까	-10.0366
빌	-10.0366
하던데	-10.0367
▁즐기	-10.0367
▁탈	-10.0368
였어	-10.0375
▁덕분에	-10.0377
▁왠만하면	-10.0379
▁눈에	-10.038
▁장면들	-10.0381
▁이유를	-10.0388
..........	-10.0391
▁충격적	-10.0392
스러워	-10.0392
▁부르	-10.0393
▁기독교	-10.0395
윈	-10.0395
▁아이가	-10.0397
▁어린시절	-10.0398
년만에	-10.0401
해야지	-10.0406
▁재밌던데	-10.041
▁없었던	-10.0421
▁뇌	-10.0427
▁진부하고	-10.0434
▁빵	-10.0446
▁조연	-10.0454
▁나쁘지	-10.0458
몰입	-10.0461
공감	-10.0464
♥♥♥	-10.0469
쟁이	-10.0472
택	-10.0472
▁작은	-10.0473
▁착한	-10.0474
겠네요	-10.0474
▁간다	-10.0477
렬	-10.0478
▁아름다웠	-10.0481
▁핵노잼	-10.0482
▁색	-10.0484
▁느껴진다	-10.0484
▁훈훈한	-10.0484
겁니다	-10.0487
▁좋아하는데	-10.0487
▁다룬	-10.049
▁멍	-10.0492
년도에	-10.0493
▁재미와	-10.0494
▁11	-10.0496
▁여행	-10.0504
▁웃기다	-10.0511
▁이럴	-10.0515
▁보긴	-10.052
▁생각하는	-10.0521
▁들어가	-10.0522
▁본영화	-10.0527
치곤	-10.0528
▁시도	-10.053
의미	-10.0532
▁대사가	-10.0539
점줌	-10.054
▁봤었	-10.0541
밤	-10.0551
할만한	-10.0554
▁괜찮다	-10.0565
농	-10.0566
꾼	-10.0567
od	-10.0567
▁어처구니	-10.0567
▁로봇	-10.0568
▁시청자	-10.0568
▁바뀌	-10.0568
배경	-10.057
대단	-10.0573
▁말하는	-10.0574
그래서	-10.0575
연기력	-10.0577
▁캬	-10.058
▁일품	-10.058
▁깔끔	-10.0584
▁남자가	-10.0588
▁남겨	-10.0597
좋음	-10.0599
▁니들	-10.0601
▁미스	-10.0602
편에	-10.0605
앞	-10.0605
억지	-10.0609
줘야	-10.061
점이다	-10.0615
▁쩝	-10.0617
▁본다면	-10.063
▁같아서	-10.063
▁보기에	-10.0636
멍	-10.0641
보여	-10.0642
▁긴장감이	-10.0643
▁충	-10.0644
▁뛰어	-10.0645
스럽게	-10.0646
▁그렇다고	-10.0647
낚	-10.0649
이걸	-10.065
기로	-10.0652
뽀	-10.0654
럭	-10.0654
▁떨어진다	-10.0654
▁잊을	-10.066
▁좋겠어요	-10.066
내고	-10.0661
▁아이돌	-10.0663
▁변태	-10.0663
▁빵점	-10.0669
▁크리스	-10.0678
되었	-10.0683
할수있	-10.0684
▁동안	-10.0687
하기엔	-10.0691
▁인물들	-10.0695
▁소름이	-10.0697
▁O	-10.0697
▁빠진	-10.0701
이였다	-10.0704
우리	-10.0707
▁훌륭하다	-10.0713
▁추억이	-10.0714
▁개성	-10.0714
▁레이	-10.0719
▁명작입니다	-10.0723
샤	-10.0729
때까지	-10.0732
돋	-10.0733
▁이런영화를	-10.0734
거면	-10.0738
섹	-10.0741
▁바꿔	-10.0743
▁기다려	-10.0743
▁감동적이다	-10.0744
▁형님	-10.0746
▁짜증난다	-10.0748
▁볼만했	-10.0752
▁여름	-10.0753
▁비디오로	-10.0754
▁개막장	-10.0755
▁악마	-10.0772
▁철학	-10.0783
▁찬	-10.0794
