<unk>	0
<s>	0
</s>	0
..	-0
영화	-1
▁영화	-2
▁이	-3
...	-4
▁아	-5
▁재	-6
▁보	-7
▁그	-8
ᄏᄏ	-9
▁정	-10
니다	-11
너무	-12
▁나	-13
는데	-14
▁좋	-15
▁다	-16
▁없	-17
▁너무	-18
▁재미	-19
!!	-20
▁진	-21
▁하	-22
▁감	-23
▁어	-24
▁내	-25
▁지	-26
▁연	-27
▁최	-28
▁사	-29
네요	-30
▁정말	-31
▁있	-32
▁1	-33
▁시	-34
지만	-35
▁한	-36
하고	-37
....	-38
▁안	-39
으로	-40
▁스	-41
▁만	-42
▁재밌	-43
▁가	-44
▁봤	-45
▁기	-46
▁평	-47
▁진짜	-48
에서	-49
▁대	-50
▁전	-51
▁연기	-52
▁마	-53
어요	-54
▁무	-55
▁최고	-56
▁수	-57
▁여	-58
▁모	-59
▁잘	-60
하는	-61
▁평점	-62
▁생	-63
▁더	-64
하다	-65
▁주	-66
▁않	-67
▁이런	-68
▁ᄏᄏ	-69
이다	-70
▁오	-71
드라	-72
습니다	-73
▁개	-74
토리	-75
▁제	-76
▁왜	-77
드라마	-78
배우	-79
▁말	-80
▁인	-81
▁생각	-82
▁감동	-83
▁본	-84
▁스토리	-85
▁볼	-86
▁못	-87
▁소	-88
▁같	-89
▁자	-90
들이	-91
▁유	-92
▁알	-93
▁남	-94
▁별	-95
▁보고	-96
▁미	-97
▁느	-98
▁지루	-99
까지	-100
~~	-101
보다	-102
하게	-103
▁쓰	-104
▁재미있	-105
었다	-106
▁비	-107
▁드라마	-108
▁우	-109
▁일	-110
ᅲᅲ	-111
▁장	-112
레기	-113
▁그냥	-114
▁많	-115
▁것	-116
이라	-117
▁2	-118
▁10	-119
▁작	-120
▁중	-121
▁완	-122
▁뭐	-123
▁공	-124
▁내용	-125
▁조	-126
▁역	-127
▁배우	-128
▁만들	-129
▁재미없	-130
▁끝	-131
▁아니	-132
▁감독	-133
▁부	-134
해서	-135
면서	-136
▁좀	-137
▁애	-138
^^	-139
;;	-140
▁명	-141
▁쓰레기	-142
▁저	-143
▁사람	-144
▁웃	-145
적인	-146
렇게	-147
▁사랑	-148
??	-149
▁참	-150
▁봐	-151
▁반	-152
▁보는	-153
▁고	-154
▁다시	-155
▁이거	-156
액션	-157
▁영	-158
보고	-159
▁해	-160
▁시간	-161
▁좋아	-162
▁예	-163
다는	-164
▁좋은	-165
▁영화를	-166
▁되	-167
지막	-168
▁매	-169
▁싶	-170
▁최고의	-171
▁결	-172
▁신	-173
▁눈	-174
▁실	-175
입니다	-176
▁봤는데	-177
리고	-178
으면	-179
!!!	-180
라고	-181
▁완전	-182
▁처	-183
▁작품	-184
▁거	-185
▁상	-186
▁기대	-187
▁난	-188
ᄒᄒ	-189
▁이건	-190
▁영화가	-191
▁영화는	-192
▁노	-193
▁없는	-194
▁액션	-195
▁내가	-196
▁바	-197
▁코	-198
ᄏᄏᄏᄏ	-199
▁좋았	-200
하지	-201
들의	-202
▁마지막	-203
▁원	-204
▁3	-205
지는	-206
▁넘	-207
▁불	-208
▁없다	-209
다가	-210
야기	-211
▁하나	-212
▁살	-213
▁이게	-214
,,	-215
세요	-216
▁괜	-217
인공	-218
▁추	-219
▁할	-220
없는	-221
적이	-222
했다	-223
ᅳᅳ	-224
▁처음	-225
▁있는	-226
▁한국	-227
▁성	-228
▁지금	-229
▁도	-230
▁후	-231
▁최악	-232
▁멋	-233
▁때	-234
같은	-235
▁의	-236
▁아깝	-237
어서	-238
▁이렇게	-239
겠다	-240
▁잼	-241
▁죽	-242
인데	-243
▁나오	-244
▁별로	-245
▁몰	-246
▁역시	-247
▁명작	-248
▁허	-249
▁김	-250
▁재밌게	-251
▁평점이	-252
▁극	-253
▁현	-254
합니다	-255
▁강	-256
▁모르	-257
▁하는	-258
연기	-259
▁돈	-260
▁기억	-261
들은	-262
▁또	-263
▁초	-264
▁짜	-265
▁로	-266
▁세	-267
▁따	-268
▁괜찮	-269
▁연출	-270
부터	-271
한다	-272
▁이해	-273
대로	-274
있는	-275
▁이야기	-276
OO	-277
에게	-278
▁화	-279
▁음	-280
▁두	-281
▁구	-282
▁뭔	-283
▁심	-284
라는	-285
재미	-286
▁많이	-287
▁느낌	-288
ᄏᄏᄏ	-289
▁관	-290
적으로	-291
▁위	-292
▁아까	-293
이나	-294
▁동	-295
▁잔	-296
▁아름	-297
▁이영화	-298
▁그래	-299
▁분	-300
▁우리	-301
▁아이	-302
▁캐	-303
!!!!	-304
주는	-305
정도	-306
▁에	-307
▁했	-308
되는	-309
▁꼭	-310
문에	-311
다고	-312
▁만든	-313
▁엄	-314
▁와	-315
지도	-316
▁당	-317
▁배	-318
만에	-319
필요	-320
▁ᅲᅲ	-321
▁슬	-322
▁발	-323
▁공포	-324
▁귀	-325
▁요	-326
▁여자	-327
▁졸	-328
▁볼만	-329
드는	-330
▁유치	-331
▁장면	-332
▁ᄏᄏᄏ	-333
▁들	-334
았다	-335
리는	-336
▁울	-337
진짜	-338
▁포	-339
▁마음	-340
▁막	-341
▁존	-342
▁차	-343
▁짱	-344
없다	-345
▁일본	-346
▁박	-347
▁보여	-348
▁줄	-349
▁아닌	-350
▁아깝다	-351
을까	-352
하나	-353
▁그런	-354
▁망	-355
것도	-356
▁무슨	-357
재밌	-358
사람	-359
미디	-360
인가	-361
▁점	-362
▁단	-363
▁같은	-364
▁없고	-365
▁결말	-366
▁가장	-367
▁힘	-368
▁매력	-369
▁흥	-370
었는데	-371
▁ᄒᄒ	-372
▁특	-373
였다	-374
▁이상	-375
▁그리고	-376
아서	-377
▁주인공	-378
▁반전	-379
구나	-380
나는	-381
▁보면	-382
▁가슴	-383
▁표	-384
▁소재	-385
▁설	-386
▁뻔	-387
▁OO	-388
▁말이	-389
▁아무	-390
▁낮	-391
▁스릴	-392
시간	-393
봐도	-394
없이	-395
▁ᄏ	-396
▁현실	-397
▁보기	-398
▁애니	-399
▁영화다	-400
▁.	-401
하기	-402
가는	-403
▁짜증	-404
▁눈물	-405
ᅮᅮ	-406
▁속	-407
▁..	-408
리즈	-409
▁긴	-410
하지만	-411
▁인생	-412
▁몰입	-413
▁서	-414
▁누	-415
▁절	-416
▁20	-417
▁솔	-418
보는	-419
하면	-420
는다	-421
▁높	-422
▁ᄏᄏᄏᄏ	-423
▁걸	-424
▁빠	-425
▁ᅳᅳ	-426
▁충	-427
스럽	-428
▁드	-429
니까	-430
▁다른	-431
""	-432
▁필요	-433
▁리	-434
지마	-435
▁계	-436
아요	-437
▁원작	-438
▁선	-439
▁있다	-440
인지	-441
▁극장	-442
▁영상	-443
▁남자	-444
▁과	-445
었던	-446
▁음악	-447
▁맞	-448
▁만들어	-449
▁억	-450
▁얼	-451
▁아름다	-452
▁아직	-453
더라	-454
▁재밋	-455
스러	-456
▁솔직	-457
▁9	-458
점이	-459
▁4	-460
메이	-461
▁머	-462
▁대한	-463
릭터	-464
었음	-465
정말	-466
▁간	-467
▁몇	-468
▁봐도	-469
▁정도	-470
▁한번	-471
는지	-472
▁끝까지	-473
▁돌	-474
▁8	-475
▁전개	-476
.....	-477
▁듯	-478
나서	-479
다니	-480
▁적	-481
▁건	-482
▁많은	-483
▁인간	-484
▁코미디	-485
밖에	-486
지않	-487
........	-488
▁새	-489
나오	-490
▁...	-491
▁방	-492
▁이제	-493
스터	-494
▁게	-495
중에	-496
▁모든	-497
▁집	-498
이고	-499
려고	-500
▁추천	-501
▁굿	-502
▁순	-503
▁좋다	-504
▁억지	-505
▁여운	-506
된다	-507
▁엄청	-508
▁수준	-509
▁피	-510
▁언	-511
▁7	-512
▁근	-513
▁실망	-514
▁솔직히	-515
▁긴장	-516
▁올	-517
▁뭔가	-518
▁파	-519
지고	-520
타임	-521
▁봤다	-522
▁프	-523
▁대박	-524
에는	-525
▁'	-526
▁아주	-527
준다	-528
▁모두	-529
▁연기력	-530
▁열	-531
▁5	-532
▁재미있게	-533
▁욕	-534
▁찾	-535
▁최악의	-536
▁0	-537
▁이걸	-538
▁행	-539
▁잔잔	-540
▁딱	-541
떨어	-542
만들	-543
▁외	-544
기도	-545
▁재밌다	-546
했던	-547
▁하지만	-548
떻게	-549
▁찍	-550
영화는	-551
▁호	-552
나라	-553
▁문	-554
점도	-555
▁개봉	-556
▁받	-557
▁대단	-558
▁배우들	-559
▁전혀	-560
▁편	-561
이지	-562
최고	-563
하네	-564
▁엉	-565
▁먹	-566
처럼	-567
▁독	-568
을때	-569
~~~	-570
▁약	-571
▁잼있	-572
었어요	-573
리가	-574
▁하고	-575
▁야	-576
주고	-577
▁흥미	-578
▁공감	-579
▁갈	-580
▁믿	-581
▁캐릭터	-582
이는	-583
수록	-584
때문에	-585
10	-586
▁계속	-587
▁답	-588
▁즐	-589
▁같다	-590
봤는데	-591
▁영화에	-592
▁-	-593
▁버	-594
▁레	-595
▁출	-596
하네요	-597
▁가족	-598
장면	-599
▁내용이	-600
▁달	-601
던데	-602
▁영화의	-603
수가	-604
주인공	-605
▁나온	-606
▁치	-607
감독	-608
없고	-609
▁경	-610
▁제목	-611
▁놀	-612
▁그래도	-613
는거	-614
스트	-615
▁웃기	-616
▁크	-617
▁손	-618
▁어떻게	-619
▁보다	-620
▁아쉽	-621
생각	-622
친구	-623
▁어디	-624
▁함	-625
했는데	-626
▁베	-627
▁연기가	-628
에도	-629
▁긴장감	-630
엔딩	-631
▁내내	-632
이랑	-633
내용	-634
▁봐야	-635
▁질	-636
건지	-637
▁않고	-638
▁시리즈	-639
▁오랜	-640
해요	-641
영화가	-642
▁기분	-643
▁교	-644
▁스릴러	-645
이가	-646
▁재미도	-647
▁재미없다	-648
전에	-649
▁아니다	-650
▁잠	-651
라도	-652
내내	-653
▁잊	-654
스토리	-655
▁아름다운	-656
▁카	-657
▁진심	-658
▁나오는	-659
▁아까운	-660
▁표현	-661
어야	-662
▁알바	-663
▁만드는	-664
▁연기도	-665
들을	-666
▁않은	-667
인듯	-668
▁내용도	-669
▁싸	-670
▁대사	-671
▁삶	-672
▁조금	-673
라리	-674
▁나름	-675
▁악	-676
▁아니라	-677
리오	-678
아니	-679
▁느껴	-680
▁제일	-681
난다	-682
▁떨어	-683
이라는	-684
▁보다가	-685
어도	-686
리스	-687
▁담	-688
▁그렇	-689
보면	-690
▁막장	-691
▁왜이	-692
기는	-693
▁아쉬	-694
▁어설	-695
감동	-696
있다	-697
▁요즘	-698
대체	-699
▁네	-700
▁킬	-701
▁남는	-702
▁천	-703
▁홍	-704
▁보고싶	-705
▁따뜻	-706
이상	-707
훌륭	-708
▁나왔	-709
▁시간이	-710
하면서	-711
▁근데	-712
에요	-713
▁노래	-714
▁모습	-715
만한	-716
▁부족	-717
▁나는	-718
▁않는	-719
이네	-720
▁^^	-721
같다	-722
▁감동적이	-723
으나	-724
년대	-725
성이	-726
▁떠	-727
▁메	-728
점은	-729
진다	-730
▁등	-731
▁영화라고	-732
▁때문에	-733
▁디	-734
▁형	-735
▁로맨	-736
▁자체	-737
▁중간	-738
만큼	-739
▁싶다	-740
▁제대로	-741
▁날	-742
이란	-743
▁시작	-744
▁케	-745
▁스토리가	-746
▁재밌어요	-747
▁여운이	-748
_-	-749
▁뻔한	-750
▁아직도	-751
▁무섭	-752
▁제작	-753
▁삼	-754
들도	-755
▁개인	-756
▁ᅲ	-757
▁데	-758
▁미국	-759
▁앞	-760
▁싶은	-761
▁정신	-762
▁물	-763
기가	-764
▁괜찮은	-765
▁무서	-766
▁훌륭	-767
▁목	-768
▁좋고	-769
치는	-770
기에	-771
한테	-772
▁신선	-773
▁티	-774
▁멋진	-775
▁감독이	-776
▁수작	-777
▁영화였	-778
라이	-779
ᄏᄏᄏᄏᄏᄏᄏᄏ	-780
으로도	-781
▁영화입니다	-782
▁나도	-783
▁나와	-784
거리	-785
???	-786
았는데	-787
고싶	-788
ᄃᄃ	-789
▁출연	-790
▁스토리도	-791
▁너무나	-792
▁옛	-793
▁뒤	-794
;;;	-795
▁뭘	-796
스러운	-797
▁영화로	-798
▁6	-799
해도	-800
▁오랜만에	-801
나요	-802
이야	-803
▁아니고	-804
없음	-805
영화를	-806
▁장난	-807
로운	-808
▁언제	-809
이라고	-810
군요	-811
나고	-812
▁이유	-813
나리오	-814
스팅	-815
할수	-816
▁타	-817
▁절대	-818
▁보게	-819
▁봤습니다	-820
▁차라리	-821
학교	-822
▁만화	-823
▁산	-824
▁의미	-825
▁어린	-826
▁걍	-827
▁최고다	-828
었습니다	-829
▁각	-830
나게	-831
메이션	-832
▁점수	-833
▁그저	-834
▁행복	-835
▁복	-836
▁지루한	-837
▁된	-838
▁봤던	-839
▁감독의	-840
▁도대체	-841
▁세상	-842
▁훨	-843
▁허접	-844
▁B	-845
▁주는	-846
▁킬링	-847
▁통	-848
▁좋았다	-849
ᄍᄍ	-850
▁지루하고	-851
▁귀여	-852
▁모르겠	-853
▁싫	-854
▁느끼	-855
▁무엇	-856
마다	-857
아깝	-858
▁되는	-859
▁황	-860
더니	-861
▁추억	-862
소리	-863
▁슬프	-864
▁될	-865
사랑	-866
이네요	-867
▁재미가	-868
▁그러	-869
▁보면서	-870
▁어릴	-871
구만	-872
아까	-873
▁어이	-874
▁유쾌	-875
▁좋아하는	-876
~!	-877
▁낚	-878
▁없음	-879
이런	-880
▁첨	-881
▁살아	-882
기를	-883
▁빼	-884
▁토	-885
▁판	-886
▁소름	-887
▁니	-888
디오	-889
점대	-890
▁강추	-891
▁국	-892
▁이딴	-893
▁용	-894
,,,	-895
▁t	-896
▁깊	-897
▁친구	-898
점을	-899
▁지루함	-900
▁C	-901
▁영화관	-902
▁OOO	-903
▁글	-904
▁시나리오	-905
한데	-906
지가	-907
▁안되	-908
▁인상	-909
▁재밌는	-910
럽게	-911
▁헐	-912
▁스타	-913
▁변	-914
▁빨	-915
정이	-916
▁답답	-917
~~~~	-918
▁졸작	-919
▁보세요	-920
▁우리나라	-921
▁완벽	-922
▁특히	-923
하는데	-924
▁아름답	-925
▁희	-926
▁이해가	-927
▁확	-928
지루	-929
▁전쟁	-930
▁코믹	-931
▁길	-932
▁배우들의	-933
▁분위	-934
▁양	-935
▁청	-936
▁어색	-937
▁기억에	-938
▁포스터	-939
▁깨	-940
▁진부	-941
동안	-942
좋아	-943
▁킬링타임	-944
▁ᄒ	-945
▁관객	-946
한영화	-947
▁임	-948
▁힘들	-949
▁마지막에	-950
▁갑	-951
성도	-952
▁지루하다	-953
해야	-954
▁다큐	-955
▁뛰	-956
▁준	-957
쓰레기	-958
▁공포영화	-959
▁애니메이션	-960
리지	-961
▁엔딩	-962
▁만들었	-963
▁왠	-964
낭비	-965
▁당시	-966
▁궁	-967
▁""	-968
보단	-969
▁초반	-970
▁후회	-971
치고	-972
▁안타	-973
▁보는내내	-974
▁웃음	-975
▁시대	-976
▁얼마	-977
▁함께	-978
▁영화도	-979
▁오래	-980
한거	-981
▁환	-982
이지만	-983
을듯	-984
▁사실	-985
▁작가	-986
그냥	-987
시길	-988
것이	-989
▁예술	-990
▁진정	-991
▁태	-992
▁낫	-993
평점	-994
▁둘	-995
▁클	-996
▁흐	-997
▁옛날	-998
레이	-999
▁봤어요	-1000
▁극장에서	-1001
▁오늘	-1002
다면	-1003
▁종	-1004
▁좋아요	-1005
▁한국영화	-1006
▁식	-1007
▁잡	-1008
▁맘	-1009
▁총	-1010
▁ᅮᅮ	-1011
▁시청	-1012
▁팬	-1013
꿀잼	-1014
▁없이	-1015
......	-1016
▁큰	-1017
작품	-1018
▁부분	-1019
▁재밌음	-1020
만든	-1021
▁못한	-1022
▁러	-1023
▁보지마	-1024
▁개인적으로	-1025
건가	-1026
st	-1027
▁몸	-1028
그래	-1029
▁혼	-1030
나마	-1031
▁암	-1032
▁결국	-1033
▁충격	-1034
렸다	-1035
▁범	-1036
▁배경	-1037
▁있었	-1038
▁캐스팅	-1039
있고	-1040
▁연기는	-1041
▁꽤	-1042
▁어떤	-1043
▁영화중	-1044
보니	-1045
인줄	-1046
▁꿈	-1047
▁역사	-1048
▁뿐	-1049
▁보지	-1050
▁몰입도	-1051
▁브	-1052
▁입	-1053
말이	-1054
▁영화라	-1055
▁제발	-1056
▁생각이	-1057
▁T	-1058
부분	-1059
▁더빙	-1060
인이	-1061
▁주연	-1062
이버	-1063
▁영화네요	-1064
▁돌아	-1065
▁이쁘	-1066
▁찾아	-1067
▁미친	-1068
▁충분	-1069
들에게	-1070
놓고	-1071
재밋	-1072
▁들어	-1073
00	-1074
는게	-1075
마디	-1076
웠다	-1077
▁모르겠다	-1078
했음	-1079
▁엉성	-1080
▁폭	-1081
▁아무리	-1082
길래	-1083
♥♥	-1084
▁백	-1085
구요	-1086
▁매우	-1087
▁빠져	-1088
▁안되는	-1089
▁여러	-1090
▁민	-1091
▁궁금	-1092
▁색	-1093
봤다	-1094
▁지나	-1095
해지는	-1096
주의	-1097
텐데	-1098
▁집중	-1099
야지	-1100
좋은	-1101
▁불쌍	-1102
▁은	-1103
▁패	-1104
▁!	-1105
들과	-1106
▁돋	-1107
▁먼	-1108
편이	-1109
▁터	-1110
▁중국	-1111
▁감동이	-1112
재미있	-1113
개도	-1114
▁똥	-1115
▁뛰어	-1116
▁상상	-1117
▁있고	-1118
▁주제	-1119
▁감동도	-1120
▁채	-1121
▁병	-1122
▁얘	-1123
당히	-1124
버린	-1125
▁그만	-1126
▁순수	-1127
▁약간	-1128
▁자신	-1129
▁존나	-1130
▁하나도	-1131
▁책	-1132
거지	-1133
▁걸작	-1134
▁잔인	-1135
했지만	-1136
▁이정도	-1137
▁실화	-1138
이야기	-1139
▁볼수	-1140
▁"	-1141
▁문제	-1142
▁마음이	-1143
▁얼마나	-1144
▁눈물이	-1145
▁이름	-1146
▁같이	-1147
▁개연	-1148
▁어렸	-1149
이거	-1150
▁탄	-1151
학생	-1152
▁재밌고	-1153
가지	-1154
르는	-1155
▁가슴이	-1156
▁않는다	-1157
같이	-1158
▁그렇게	-1159
▁광	-1160
▁너	-1161
▁따라	-1162
▁한다	-1163
▁재미없음	-1164
▁o	-1165
▁커	-1166
노잼	-1167
적이고	-1168
▁엄마	-1169
▁내용은	-1170
▁괴	-1171
▁투	-1172
▁나올	-1173
▁비디오	-1174
멜로	-1175
▁초딩	-1176
▁하지	-1177
▁영상미	-1178
워서	-1179
았음	-1180
▁귀엽	-1181
▁위한	-1182
▁기억이	-1183
▁첫	-1184
▁흘	-1185
▁것이	-1186
▁군	-1187
▁로맨스	-1188
것같	-1189
기만	-1190
보고싶	-1191
▁사람이	-1192
▁숨	-1193
▁어느	-1194
려는	-1195
▁비슷	-1196
▁후반	-1197
▁훨씬	-1198
▁블	-1199
하시	-1200
▁누가	-1201
▁대체	-1202
▁여기	-1203
▁없었다	-1204
력이	-1205
▁얼굴	-1206
▁~	-1207
았던	-1208
▁이것	-1209
▁여주인공	-1210
▁노잼	-1211
▁갈수록	-1212
인생	-1213
함을	-1214
자체	-1215
▁번	-1216
시절	-1217
▁어설픈	-1218
▁알고	-1219
스럽다	-1220
▁굳	-1221
▁감사	-1222
▁200	-1223
▁그나마	-1224
▁S	-1225
완전	-1226
▁풀	-1227
년도	-1228
▁감동적인	-1229
하며	-1230
▁감정	-1231
▁간만에	-1232
린다	-1233
▁밖에	-1234
▁맛	-1235
보게	-1236
▁으	-1237
▁키	-1238
느낌	-1239
▁오글	-1240
▁....	-1241
oo	-1242
▁잘봤	-1243
▁잔잔한	-1244
▁s	-1245
▁끌	-1246
함이	-1247
▁말도	-1248
▁티비	-1249
▁결말이	-1250
▁쓰레기영화	-1251
▁b	-1252
자기	-1253
▁않다	-1254
▁c	-1255
듯한	-1256
성을	-1257
▁발연기	-1258
굉장	-1259
▁네이버	-1260
▁왕	-1261
▁성룡	-1262
▁화려	-1263
▁훈	-1264
한번	-1265
▁장르	-1266
아깝다	-1267
▁느낌이	-1268
▁생각보다	-1269
▁영화관에서	-1270
,.	-1271
▁히	-1272
라면	-1273
적이다	-1274
▁뭐야	-1275
▁독특	-1276
▁시즌	-1277
타지	-1278
▁ᄍᄍ	-1279
▁비교	-1280
▁프로	-1281
▁100	-1282
가서	-1283
나온	-1284
보기	-1285
전개	-1286
지지	-1287
▁19	-1288
▁,	-1289
잖아	-1290
▁한마디	-1291
▁섹	-1292
다시	-1293
편은	-1294
▁그래서	-1295
▁킬링타임용	-1296
▁취	-1297
년이	-1298
땜에	-1299
이건	-1300
자가	-1301
이팅	-1302
▁단순	-1303
리를	-1304
영화의	-1305
▁사람들	-1306
▁재미있는	-1307
▁읽	-1308
▁죄	-1309
▁없어	-1310
▁아쉽다	-1311
▁재미는	-1312
▁보여주는	-1313
대한	-1314
▁영화임	-1315
라서	-1316
▁CG	-1317
▁느낄	-1318
▁위해	-1319
▁있을	-1320
▁풍	-1321
▁흔	-1322
▁굉장	-1323
거야	-1324
짜리	-1325
▁연기를	-1326
▁재밌네요	-1327
▁벌	-1328
▁철	-1329
▁두번	-1330
▁별점	-1331
▁전체	-1332
▁똑	-1333
수준	-1334
해라	-1335
▁삼류	-1336
▁맘에	-1337
▁다음	-1338
론가	-1339
▁설정	-1340
▁멍	-1341
다른	-1342
▁영화였다	-1343
▁ᅳ	-1344
으니	-1345
▁마이	-1346
마지막	-1347
이었다	-1348
주세요	-1349
▁송	-1350
!!!!!!!!	-1351
▁같아요	-1352
것을	-1353
-_-	-1354
▁좋은데	-1355
겠지	-1356
든다	-1357
▁스토리는	-1358
▁테	-1359
스가	-1360
▁슬픈	-1361
이라도	-1362
▁재미있다	-1363
▁트	-1364
▁다들	-1365
▁재미있어요	-1366
▁갖	-1367
▁휴	-1368
그런	-1369
아이	-1370
▁30	-1371
말고	-1372
머니	-1373
????	-1374
▁진정한	-1375
▁?	-1376
인의	-1377
▁알게	-1378
▁볼만한	-1379
er	-1380
연히	-1381
▁바로	-1382
▁아님	-1383
▁이후	-1384
이라면	-1385
워요	-1386
▁다운	-1387
▁허무	-1388
라니	-1389
려서	-1390
▁교훈	-1391
▁좋겠	-1392
▁전부	-1393
▁늘	-1394
▁온	-1395
스타	-1396
~!!	-1397
▁몇번	-1398
건데	-1399
▁뭐지	-1400
▁멜로	-1401
▁애들	-1402
거같	-1403
▁에로	-1404
▁꼬	-1405
▁빵	-1406
감이	-1407
졌다	-1408
▁영화인데	-1409
▁그리	-1410
▁하다	-1411
▁봣	-1412
모르	-1413
▁높은	-1414
▁감동을	-1415
▁배우들이	-1416
▁기다	-1417
▁여배우	-1418
▁꿀잼	-1419
▁멋있	-1420
▁주고	-1421
으면서	-1422
▁생각을	-1423
▁잘못	-1424
나오는	-1425
영화다	-1426
▁중간에	-1427
▁항	-1428
본다	-1429
수를	-1430
▁멋지	-1431
▁평가	-1432
▁생각하게	-1433
간다	-1434
랑스	-1435
버지	-1436
▁뭐냐	-1437
을수	-1438
하자	-1439
▁보니	-1440
▁좀비	-1441
▁봐서	-1442
시키	-1443
였음	-1444
▁것을	-1445
▁상당히	-1446
▁딸	-1447
기대	-1448
들어	-1449
이게	-1450
▁준다	-1451
▁나와서	-1452
▁봤지만	-1453
▁영화보다	-1454
▁너무너무	-1455
▁O	-1456
겠지만	-1457
정도로	-1458
▁재미없는	-1459
할때	-1460
▁것도	-1461
▁믿고	-1462
▁이미	-1463
▁밑	-1464
여자	-1465
▁존재	-1466
▁낮은	-1467
▁등장	-1468
▁세계	-1469
▁않았	-1470
▁이런영화	-1471
▁거의	-1472
▁봤음	-1473
▁알았	-1474
▁혼자	-1475
그리고	-1476
▁있을까	-1477
나와	-1478
▁이영화를	-1479
ᄋᄋ	-1480
▁다르	-1481
▁어른	-1482
▁했는데	-1483
▁했다	-1484
▁사람들이	-1485
▁틀	-1486
신이	-1487
예요	-1488
▁각본	-1489
▁어울	-1490
코미디	-1491
▁평점을	-1492
▁흠	-1493
영화중	-1494
아닌	-1495
▁구성	-1496
▁상황	-1497
▁그대로	-1498
▁역대	-1499
▁즐거	-1500
▁케이	-1501
▁윤	-1502
여서	-1503
중간	-1504
▁대해	-1505
▁소설	-1506
▁압	-1507
하냐	-1508
▁예상	-1509
▁마음에	-1510
었고	-1511
▁봄	-1512
년전	-1513
▁잃	-1514
▁90	-1515
▁돋보	-1516
▁좋네요	-1517
▁라	-1518
▁슈	-1519
음악	-1520
▁자연	-1521
▁뭐가	-1522
▁봐라	-1523
▁인물	-1524
▁저런	-1525
▁쓸	-1526
▁감독님	-1527
▁어디서	-1528
▁(	-1529
메디	-1530
에겐	-1531
▁빨리	-1532
▁예쁘	-1533
▁TV	-1534
▁만드	-1535
▁권	-1536
이라니	-1537
▁-_-	-1538
▁빈	-1539
고는	-1540
분들	-1541
시다	-1542
없어	-1543
▁해서	-1544
시리즈	-1545
▁굉장히	-1546
▁착	-1547
되고	-1548
인다	-1549
▁가치	-1550
▁같은데	-1551
▁탄탄	-1552
▁어릴때	-1553
▁프랑스	-1554
▁겁	-1555
▁질질	-1556
▁훈훈	-1557
▁아까움	-1558
▁판타지	-1559
▁다시봐도	-1560
▁흑	-1561
▁예고	-1562
보다는	-1563
;;;;	-1564
었지만	-1565
했어요	-1566
▁크리스	-1567
▁끝나	-1568
▁ᄉ	-1569
▁향	-1570
▁어쩌	-1571
▁평범	-1572
▁극장판	-1573
▁빛	-1574
대박	-1575
별로	-1576
아야	-1577
저히	-1578
진진	-1579
▁상영	-1580
러운	-1581
봐서	-1582
▁사회	-1583
▁전형	-1584
▁정도로	-1585
.......	-1586
▁직	-1587
▁개그	-1588
▁나의	-1589
▁확실	-1590
▁잘만들	-1591
in	-1592
▁M	-1593
최악	-1594
▁비해	-1595
만으로도	-1596
▁처음부터	-1597
들아	-1598
일이	-1599
▁더욱	-1600
▁없네	-1601
▁있어	-1602
▁제가	-1603
다는게	-1604
▁그녀	-1605
▁불편	-1606
때마다	-1607
▁장면이	-1608
스의	-1609
에서도	-1610
ᅲᅲᅲᅲ	-1611
▁원작을	-1612
▁있지만	-1613
▁까	-1614
▁맨	-1615
▁벗	-1616
봐야	-1617
수있	-1618
하지않	-1619
▁더럽게	-1620
▁재밌는데	-1621
▁좋은영화	-1622
▁맥	-1623
댓글	-1624
▁감성	-1625
▁대단한	-1626
▁밀	-1627
우드	-1628
▁항상	-1629
▁혹	-1630
시대	-1631
어나	-1632
▁흥행	-1633
▁평론가	-1634
▁훌륭한	-1635
▁꺼	-1636
▁듣	-1637
▁필	-1638
▁ᄃᄃ	-1639
▁이것도	-1640
▁g	-1641
▁운	-1642
지를	-1643
짜증	-1644
▁화면	-1645
을텐데	-1646
▁그런지	-1647
▁새로운	-1648
▁누구	-1649
▁식상	-1650
▁생각해	-1651
▁안타깝	-1652
▁짝	-1653
에선	-1654
추천	-1655
▁그닥	-1656
▁재밌었다	-1657
▁빌	-1658
거나	-1659
▁머리	-1660
▁여주	-1661
▁홍콩	-1662
▁시청률	-1663
어가	-1664
없네	-1665
내가	-1666
▁실제	-1667
▁있어서	-1668
▁있었다	-1669
▁쳐	-1670
▁한심	-1671
▁분위기	-1672
리티	-1673
하긴	-1674
하니	-1675
▁리얼	-1676
▁여전	-1677
▁못하는	-1678
효과	-1679
▁헤	-1680
던가	-1681
조건	-1682
▁관람	-1683
▁점점	-1684
▁충분히	-1685
▁된다	-1686
▁그러나	-1687
▁따뜻한	-1688
▁흥미진진	-1689
▁놓	-1690
들만	-1691
▁만점	-1692
▁먹먹	-1693
▁의도	-1694
립니다	-1695
유의	-1696
파이	-1697
▁이번	-1698
▁묘	-1699
▁뮤	-1700
▁그림	-1701
▁나이	-1702
▁성우	-1703
▁헐리	-1704
보면서	-1705
하지도	-1706
▁m	-1707
거다	-1708
▁어쩔	-1709
▁저는	-1710
일까	-1711
▁만족	-1712
▁병맛	-1713
▁로맨틱	-1714
▁능	-1715
근데	-1716
도록	-1717
▁해도	-1718
이코	-1719
저씨	-1720
스럽고	-1721
▁한마디로	-1722
▁왔	-1723
속에	-1724
편의	-1725
▁좋음	-1726
▁엄청난	-1727
▁없어서	-1728
▁좋겠다	-1729
▁좋았어요	-1730
남자	-1731
사가	-1732
▁미안	-1733
▁하게	-1734
었으면	-1735
지마라	-1736
▁이영화는	-1737
겠네	-1738
▁참신	-1739
▁황당	-1740
보세요	-1741
▁루	-1742
명작	-1743
한게	-1744
▁어려	-1745
▁평점에	-1746
▁섬	-1747
애니	-1748
지금	-1749
▁끝내	-1750
▁몰랐	-1751
메이크	-1752
에서는	-1753
▁사람은	-1754
아도	-1755
▁가는	-1756
▁보았	-1757
▁웃긴	-1758
▁201	-1759
▁써	-1760
무리	-1761
▁낫다	-1762
▁시절	-1763
▁돈주고	-1764
▁씨	-1765
사회	-1766
은데	-1767
처음	-1768
▁수가	-1769
▁자체가	-1770
▁젊	-1771
이하	-1772
ood	-1773
▁대작	-1774
▁자극	-1775
▁겨	-1776
네여	-1777
현실	-1778
▁중요	-1779
어지는	-1780
,,,,	-1781
▁갑자기	-1782
▁됐	-1783
▁묻	-1784
▁전설	-1785
▁봤네요	-1786
▁줄거리	-1787
민국	-1788
▁망작	-1789
▁놈	-1790
이냐	-1791
▁영웅	-1792
▁보는데	-1793
▁!!	-1794
▁그래픽	-1795
▁a	-1796
▁d	-1797
▁짧	-1798
났다	-1799
▁깔	-1800
▁당신	-1801
▁바보	-1802
▁선택	-1803
▁학교	-1804
▁힘든	-1805
▁감독은	-1806
▁스타일	-1807
▁아쉬운	-1808
▁쉽	-1809
실망	-1810
▁tv	-1811
영화로	-1812
▁어렸을때	-1813
▁지금까지	-1814
................	-1815
▁금	-1816
▁핵	-1817
가고	-1818
년에	-1819
막장	-1820
▁소리	-1821
▁엉망	-1822
▁무조건	-1823
▁완벽한	-1824
▁아닐	-1825
▁모르고	-1826
▁무서운	-1827
▁액션도	-1828
▁영화인	-1829
.5	-1830
리의	-1831
▁80	-1832
▁가볍	-1833
▁웃겨	-1834
▁유머	-1835
▁환상	-1836
재밌게	-1837
▁내인생	-1838
▁안타까	-1839
▁재미있고	-1840
봐라	-1841
▁멍청	-1842
▁자꾸	-1843
▁저질	-1844
당시	-1845
▁그때	-1846
▁진실	-1847
최고의	-1848
▁페	-1849
스런	-1850
ᅲᅲᅲ	-1851
▁살인	-1852
▁순간	-1853
▁참고	-1854
점준	-1855
▁나쁜	-1856
▁잊혀	-1857
▁도저히	-1858
▁어설프	-1859
▁코메디	-1860
▁평점은	-1861
▁재미없어	-1862
▁검	-1863
웃음	-1864
촬영	-1865
▁카메	-1866
보는데	-1867
▁예전에	-1868
▁우연히	-1869
▁합니다	-1870
▁적당	-1871
▁초등	-1872
▁사랑을	-1873
▁아닌가	-1874
▁오글거	-1875
▁견	-1876
그러	-1877
리다	-1878
▁것은	-1879
▁동화	-1880
▁불륜	-1881
▁원래	-1882
▁안된다	-1883
▁없네요	-1884
▁유치한	-1885
▁급	-1886
리게	-1887
▁괜히	-1888
▁댓글	-1889
▁별루	-1890
▁가지고	-1891
▁아이들이	-1892
▁깜	-1893
공포	-1894
연출	-1895
조차	-1896
▁리메이크	-1897
▁즐겁	-1898
▁진지	-1899
▁재미없고	-1900
▁전형적인	-1901
▁회	-1902
웠던	-1903
▁돈이	-1904
▁아오	-1905
▁없을	-1906
▁이리	-1907
▁자기	-1908
것같다	-1909
▁알았다	-1910
▁입니다	-1911
▁지루해	-1912
▁골	-1913
▁창	-1914
▁천재	-1915
▁개연성	-1916
▁보여주	-1917
▁찌	-1918
▁화이팅	-1919
ᄏᄏᄏᄏᄏ	-1920
▁SF	-1921
▁범죄	-1922
▁사라	-1923
하다고	-1924
▁ᄒᄒᄒ	-1925
▁전개가	-1926
ST	-1927
있게	-1928
~^^	-1929
▁소중	-1930
▁일단	-1931
▁전작	-1932
▁진행	-1933
▁최근	-1934
▁있는데	-1935
▁얘기	-1936
였는데	-1937
▁이런거	-1938
▁주인공이	-1939
▁줘	-1940
님이	-1941
▁영원	-1942
▁허술	-1943
안하고	-1944
▁기대하고	-1945
영상	-1946
▁감상	-1947
▁나만	-1948
▁있음	-1949
▁죽음	-1950
▁청춘	-1951
였습니다	-1952
▁재밌었어요	-1953
▁우울	-1954
▁재밌어	-1955
대의	-1956
랄까	-1957
으며	-1958
이트	-1959
▁못보	-1960
▁신기	-1961
▁이따	-1962
▁느끼게	-1963
▁사람들은	-1964
물이	-1965
▁그럴	-1966
▁죽는	-1967
▁이런걸	-1968
▁지금도	-1969
했습니다	-1970
▁대한민국	-1971
▁ᅮ	-1972
▁북	-1973
내는	-1974
역시	-1975
점준다	-1976
▁완성도	-1977
▁왜이리	-1978
▁영화였습니다	-1979
▁갔	-1980
기고	-1981
한듯	-1982
▁배우가	-1983
▁억지로	-1984
예산	-1985
▁놀라	-1986
▁후반부	-1987
평가	-1988
▁그게	-1989
▁명작이다	-1990
▁아무것도	-1991
▁유치하고	-1992
님의	-1993
어로	-1994
오는	-1995
줄알	-1996
▁연출력	-1997
나면	-1998
이면	-1999
했고	-2000
▁미화	-2001
▁중에	-2002
▁ost	-2003
리아	-2004
반전	-2005
움이	-2006
▁저도	-2007
이에요	-2008
▁최악이다	-2009
▁덕	-2010
되어	-2011
많이	-2012
▁편집	-2013
▁하면	-2014
▁희망	-2015
▁만들지	-2016
▁매력적인	-2017
▁승	-2018
그램	-2019
하하	-2020
▁다행	-2021
▁아빠	-2022
것이다	-2023
안되는	-2024
▁귀여운	-2025
▁목소리	-2026
▁이런게	-2027
▁알았는데	-2028
he	-2029
▁성장	-2030
▁이연	-2031
▁잘만든	-2032
▁좋았음	-2033
▁만들었다	-2034
▁쓴	-2035
개봉	-2036
어울	-2037
좋고	-2038
▁방송	-2039
▁어렵	-2040
▁해야	-2041
보다가	-2042
▁아버지	-2043
▁인간의	-2044
▁화려한	-2045
▁처음으로	-2046
드가	-2047
▁나쁘	-2048
▁독립	-2049
▁싫어	-2050
기억	-2051
▁그랬	-2052
▁안보	-2053
그래도	-2054
봤어요	-2055
▁감동적	-2056
▁것이다	-2057
▁다운받	-2058
▁좋았습니다	-2059
▁D	-2060
▁촌	-2061
▁설명	-2062
▁졸라	-2063
▁반전이	-2064
▁워	-2065
식이	-2066
싶다	-2067
아먹	-2068
지게	-2069
하는거	-2070
▁시간낭비	-2071
▁이야기를	-2072
▁찬	-2073
쩐다	-2074
함과	-2075
▁가능	-2076
▁게임	-2077
▁바라	-2078
▁알려	-2079
▁이래	-2080
하면서도	-2081
▁법	-2082
▁힐	-2083
그라	-2084
좋다	-2085
▁돌려	-2086
▁되어	-2087
▁왠지	-2088
▁전문	-2089
▁진부한	-2090
▁케이블	-2091
▁보고나서	-2092
▁뜬	-2093
우는	-2094
▁전편	-2095
▁짱짱	-2096
▁연출이	-2097
▁영화중에	-2098
▁친	-2099
다운	-2100
방송	-2101
▁듯한	-2102
같은데	-2103
▁끼	-2104
▁류	-2105
내고	-2106
만이	-2107
▁말고	-2108
▁아프	-2109
▁인정	-2110
▁모르는	-2111
▁대단하다	-2112
▁지금봐도	-2113
▁잘봤습니다	-2114
▁짐	-2115
시고	-2116
였던	-2117
치게	-2118
▁12	-2119
▁깊은	-2120
▁복수	-2121
▁이러	-2122
▁해피	-2123
만하면	-2124
▁소재는	-2125
▁왜이렇게	-2126
▁면	-2127
극장	-2128
▁결혼	-2129
▁과거	-2130
▁바람	-2131
▁않을	-2132
고싶다	-2133
였어요	-2134
기엔	-2135
스릴	-2136
시는	-2137
하여	-2138
▁느꼈	-2139
▁이상한	-2140
인물	-2141
▁가득	-2142
▁만큼	-2143
▁해주는	-2144
▁ᄏᄏᄏᄏᄏ	-2145
스를	-2146
심을	-2147
▁노력	-2148
▁밑에	-2149
▁잘생	-2150
▁나에게	-2151
▁앞으로	-2152
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2153
강추	-2154
있네	-2155
화가	-2156
▁중반	-2157
▁흘러	-2158
▁부족한	-2159
▁안나오	-2160
▁허접한	-2161
▁감동적이고	-2162
.2	-2163
발이	-2164
프로	-2165
▁;;	-2166
▁안나	-2167
▁전달	-2168
됩니다	-2169
▁애들이	-2170
▁이야기가	-2171
or	-2172
▁멀	-2173
것은	-2174
인간	-2175
지못	-2176
▁촬영	-2177
시간이	-2178
▁짜증나	-2179
상을	-2180
알바	-2181
▁스케	-2182
▁예고편	-2183
▁유쾌한	-2184
▁스토리에	-2185
▁샤	-2186
번째	-2187
인거	-2188
▁그의	-2189
▁노출	-2190
▁아놔	-2191
▁않음	-2192
▁의외	-2193
▁같네요	-2194
▁보여준	-2195
▁:	-2196
▁팔	-2197
분이	-2198
▁15	-2199
▁가끔	-2200
▁그려	-2201
영화에	-2202
▁느껴지는	-2203
▁이영화가	-2204
▁응	-2205
▁분명	-2206
배우들	-2207
▁제작비	-2208
//	-2209
▁뜨	-2210
많은	-2211
소가	-2212
자의	-2213
히려	-2214
▁거지	-2215
▁낭비	-2216
▁메세	-2217
점짜리	-2218
▁어린이	-2219
▁특유의	-2220
▁드라마가	-2221
▁아니지만	-2222
▁감사합니다	-2223
▁퍼	-2224
내요	-2225
어라	-2226
저럭	-2227
ᄒᄒᄒ	-2228
▁cg	-2229
▁실패	-2230
▁어찌	-2231
만으로	-2232
수있는	-2233
▁비슷한	-2234
▁장면은	-2235
▁보지마세요	-2236
▁쩔	-2237
▁플	-2238
걸까	-2239
무서	-2240
소한	-2241
▁뭔지	-2242
▁심심	-2243
▁풀어	-2244
▁말하고	-2245
▁늙	-2246
대사	-2247
만의	-2248
심이	-2249
▁내생	-2250
나온다	-2251
하는게	-2252
해주는	-2253
▁아까워	-2254
▁인상깊	-2255
▁있다는	-2256
▁넣	-2257
가요	-2258
새끼	-2259
었나	-2260
할듯	-2261
▁자유	-2262
▁한계	-2263
봅니다	-2264
▁너무나도	-2265
▁좋았는데	-2266
분에	-2267
▁ᄉᄇ	-2268
▁유명	-2269
했으면	-2270
▁아름답다	-2271
▁젤	-2272
▁춤	-2273
▁합	-2274
로는	-2275
자는	-2276
▁눈을	-2277
▁이어	-2278
▁취향	-2279
▁현재	-2280
었네요	-2281
▁슬프다	-2282
▁않았다	-2283
▁탈	-2284
리에	-2285
이제	-2286
작가	-2287
▁글쎄	-2288
▁먼저	-2289
▁안맞	-2290
▁예쁜	-2291
아니고	-2292
있어요	-2293
▁아름답고	-2294
▁엑	-2295
이해	-2296
자들	-2297
▁난다	-2298
▁드는	-2299
▁나온다	-2300
세계	-2301
아라	-2302
절한	-2303
▁나를	-2304
▁비추	-2305
도없고	-2306
럭저럭	-2307
▁재밋게	-2308
▁귀엽고	-2309
▁마음을	-2310
▁별로다	-2311
▁여전히	-2312
▁영화이다	-2313
▁재밌습니다	-2314
▁월	-2315
겟다	-2316
놓은	-2317
일뿐	-2318
져서	-2319
▁눈이	-2320
▁성공	-2321
▁아마	-2322
▁지난	-2323
▁남는다	-2324
▁독특한	-2325
▁저예산	-2326
▁전체적으로	-2327
거냐	-2328
기다	-2329
스는	-2330
었네	-2331
었어	-2332
인을	-2333
하겠	-2334
▁겁나	-2335
▁굿굿	-2336
▁귀신	-2337
▁남아	-2338
▁누군	-2339
▁알겠	-2340
▁OST	-2341
▁매력이	-2342
▁보는게	-2343
▁여자가	-2344
▁잼있게	-2345
▁좋았고	-2346
▁어이없는	-2347
▁영화지만	-2348
▁+	-2349
▁웬	-2350
다지	-2351
럽다	-2352
소재	-2353
유치	-2354
터리	-2355
▁오락	-2356
▁이젠	-2357
하기만	-2358
하는지	-2359
▁어릴적	-2360
▁추억의	-2361
▁했지만	-2362
▁말이필요	-2363
▁처음이다	-2364
▁A	-2365
가족	-2366
마저	-2367
있음	-2368
자를	-2369
지컬	-2370
펑펑	-2371
▁본다	-2372
영화도	-2373
▁그렇고	-2374
▁봤었는데	-2375
▁재미있음	-2376
르고	-2377
▁경찰	-2378
▁나머	-2379
▁물론	-2380
▁부모	-2381
▁섹시	-2382
▁여성	-2383
만드는	-2384
재미없	-2385
▁모습이	-2386
▁w	-2387
무슨	-2388
보이	-2389
..?	-2390
▁같음	-2391
▁뜬금	-2392
▁러브	-2393
▁정치	-2394
▁있었던	-2395
!!!!!	-2396
▁재밌었음	-2397
▁씁	-2398
▁메시	-2399
▁시도	-2400
▁유일	-2401
▁이하	-2402
▁전기	-2403
았어요	-2404
지않는	-2405
▁흥미롭	-2406
▁증	-2407
구려	-2408
와르	-2409
▁다소	-2410
▁해준	-2411
면서도	-2412
사람들	-2413
▁기대를	-2414
▁어색한	-2415
▁영화냐	-2416
▁작품이	-2417
재밌어요	-2418
▁영화보고	-2419
▁뒷	-2420
▁접	-2421
▁풋	-2422
로서	-2423
마음	-2424
모습	-2425
심히	-2426
하던	-2427
있는데	-2428
▁보시길	-2429
▁액션은	-2430
▁액션이	-2431
▁확실히	-2432
▁그럭저럭	-2433
▁연기력이	-2434
▁재밌었는데	-2435
--	-2436
려면	-2437
인은	-2438
즈니	-2439
▁감탄	-2440
▁관계	-2441
▁사이	-2442
▁시원	-2443
▁예전	-2444
버렸다	-2445
▁끝나고	-2446
▁영화에서	-2447
?)	-2448
▁I	-2449
니아	-2450
▁와닿	-2451
지도않	-2452
퀄리티	-2453
▁꼴	-2454
▁학	-2455
봤음	-2456
▁나라	-2457
▁마라	-2458
▁미래	-2459
▁사극	-2460
▁서로	-2461
▁아는	-2462
점주는	-2463
하세요	-2464
하지마	-2465
▁그런가	-2466
▁아저씨	-2467
▁나왔으면	-2468
▁무엇보다	-2469
▁G	-2470
감을	-2471
과는	-2472
티비	-2473
▁호러	-2474
스럽게	-2475
▁아닌데	-2476
▁스토리와	-2477
▁짜증나는	-2478
보여	-2479
장이	-2480
▁슈퍼	-2481
▁조폭	-2482
▁철학	-2483
더군요	-2484
▁그런데	-2485
▁소름돋	-2486
▁아닐까	-2487
나올	-2488
성애	-2489
▁나서	-2490
▁무협	-2491
▁삶을	-2492
▁찍은	-2493
▁한편	-2494
▁사랑이	-2495
▁아니면	-2496
▁역시나	-2497
▁오히려	-2498
재미없다	-2499
▁같습니다	-2500
▁재미없네	-2501
무섭	-2502
수도	-2503
안되	-2504
었지	-2505
특히	-2506
▁깔끔	-2507
▁젊은	-2508
평점이	-2509
▁세상에	-2510
▁어렸을	-2511
▁음악이	-2512
▁재미를	-2513
▁추천합니다	-2514
▁짠	-2515
할까	-2516
▁대충	-2517
▁맞는	-2518
▁슬픔	-2519
▁심리	-2520
좋아요	-2521
▁봤다가	-2522
▁부분이	-2523
▁신선한	-2524
▁연기에	-2525
▁이연걸	-2526
▁밤	-2527
▁십	-2528
겹다	-2529
른다	-2530
세가	-2531
▁고전	-2532
▁라는	-2533
▁살짝	-2534
한다면	-2535
▁안하고	-2536
▁보고싶다	-2537
▁이정도면	-2538
▁돼	-2539
대가	-2540
레스	-2541
소년	-2542
오빠	-2543
정을	-2544
▁시선	-2545
▁영환	-2546
▁용서	-2547
▁해주	-2548
지네요	-2549
▁보기엔	-2550
▁순수한	-2551
▁아닌듯	-2552
▁하는데	-2553
▁티비에서	-2554
▁필요없는	-2555
▁겉	-2556
▁딴	-2557
나이	-2558
더만	-2559
▁고민	-2560
▁속편	-2561
▁평생	-2562
▁멋지다	-2563
▁몇번을	-2564
▁상상력	-2565
▁작품성	-2566
▁짓	-2567
무비	-2568
스로	-2569
시켜	-2570
아주	-2571
원이	-2572
한건	-2573
▁모자	-2574
▁아련	-2575
▁특별	-2576
이렇게	-2577
▁기분이	-2578
▁봐야할	-2579
▁연기와	-2580
▁이유가	-2581
▁볼때마다	-2582
▁스토리를	-2583
▁하나하나	-2584
▁논	-2585
디어	-2586
래기	-2587
으론	-2588
주얼	-2589
▁다가	-2590
▁몸매	-2591
▁미스	-2592
▁블랙	-2593
▁없나	-2594
▁연애	-2595
▁표절	-2596
▁피해	-2597
▁했던	-2598
▁힐링	-2599
지않은	-2600
▁있다면	-2601
▁드라마를	-2602
▁프로그램	-2603
ou	-2604
▁얻	-2605
▁잤	-2606
순간	-2607
쵝오	-2608
▁남주	-2609
▁넘어	-2610
▁보러	-2611
▁사건	-2612
▁스티	-2613
▁외국	-2614
▁화가	-2615
▁후속	-2616
연기가	-2617
▁가볍게	-2618
▁모습을	-2619
▁슬프고	-2620
▁중간중간	-2621
an	-2622
서야	-2623
▁느낀	-2624
▁스포	-2625
▁일어	-2626
사람이	-2627
▁볼만함	-2628
았습니다	-2629
▁떨어지는	-2630
▁필요없다	-2631
▁재미있네요	-2632
?!	-2633
▁뭉	-2634
나가	-2635
는가	-2636
해주	-2637
▁미치	-2638
▁산만	-2639
▁싫다	-2640
▁오랫	-2641
년전에	-2642
닝타임	-2643
▁뮤지컬	-2644
▁보이는	-2645
▁볼수록	-2646
▁사랑과	-2647
▁소름끼	-2648
▁싸이코	-2649
▁재밌네	-2650
▁카메라	-2651
▁평범한	-2652
▁ᄌ	-2653
▁곳	-2654
려다	-2655
싶은	-2656
제목	-2657
▁되게	-2658
▁무지	-2659
▁다큐멘	-2660
▁못하고	-2661
▁생각나는	-2662
▁지루해서	-2663
▁재미있었다	-2664
▁i	-2665
▁붙	-2666
리도	-2667
만화	-2668
었을	-2669
▁난해	-2670
▁레이	-2671
▁시걸	-2672
▁소재를	-2673
▁아이들	-2674
▁어이가	-2675
▁오그라	-2676
▁<	-2677
▁폐	-2678
▁조연	-2679
▁좋을	-2680
▁행동	-2681
▁디즈니	-2682
▁쩌	-2683
명이	-2684
▁가서	-2685
▁과연	-2686
▁그립	-2687
▁압권	-2688
없어서	-2689
하다는	-2690
▁그다지	-2691
▁나오고	-2692
▁사람을	-2693
▁정말로	-2694
▁액션영화	-2695
▁지루하지	-2696
▁꾸	-2697
▁끊	-2698
▁덜	-2699
▁썩	-2700
겼다	-2701
눈물	-2702
르노	-2703
트가	-2704
▁감명	-2705
▁깊이	-2706
▁마치	-2707
▁스트	-2708
▁이때	-2709
▁재난	-2710
▁감동과	-2711
▁그들의	-2712
▁제목이	-2713
▁드라마는	-2714
▁윌	-2715
▁축	-2716
따라	-2717
말로	-2718
▁부끄	-2719
▁비극	-2720
▁알아	-2721
▁조잡	-2722
▁형편	-2723
아까워	-2724
▁좋았던	-2725
▁쇼	-2726
▁엘	-2727
▁징	-2728
▁톰	-2729
시아	-2730
▁니콜	-2731
▁라이	-2732
▁사기	-2733
▁이뻐	-2734
▁전에	-2735
아까운	-2736
▁내용을	-2737
▁^	-2738
결말	-2739
돌아	-2740
아님	-2741
있어	-2742
트콤	-2743
▁강렬	-2744
▁그럼	-2745
▁채널	-2746
봣는데	-2747
▁마무리	-2748
▁이건뭐	-2749
▁현실을	-2750
▁진심으로	-2751
같음	-2752
사는	-2753
자단	-2754
히는	-2755
▁놀랍	-2756
▁든다	-2757
▁소녀	-2758
▁아나	-2759
이라서	-2760
▁배우의	-2761
▁음악도	-2762
▁격	-2763
▁농	-2764
괜찮	-2765
기의	-2766
라스	-2767
이터	-2768
▁개판	-2769
▁결론	-2770
▁까지	-2771
▁눈빛	-2772
▁오버	-2773
▁펑펑	-2774
▁풋풋	-2775
▁하루	-2776
연기도	-2777
재밌다	-2778
▁감정이	-2779
▁공감이	-2780
▁필요한	-2781
▁녹	-2782
▁헛	-2783
끼리	-2784
나왔	-2785
되지	-2786
밋밋	-2787
불가	-2788
▁동물	-2789
▁새벽	-2790
▁설레	-2791
▁안됨	-2792
▁종교	-2793
▁언제나	-2794
▁만들어진	-2795
▁보고싶은	-2796
▁해피엔딩	-2797
▁꼽	-2798
대는	-2799
들고	-2800
로도	-2801
와서	-2802
위해	-2803
의미	-2804
이의	-2805
줌마	-2806
한국	-2807
▁리뷰	-2808
▁일상	-2809
▁반전도	-2810
▁엉성한	-2811
▁제작진	-2812
더라구요	-2813
▁이거보고	-2814
▁좋습니다	-2815
▁찡	-2816
움을	-2817
웠음	-2818
작이	-2819
했을	-2820
▁그지	-2821
▁소장	-2822
▁태어	-2823
▁사랑에	-2824
▁소재가	-2825
▁시사회	-2826
▁인생의	-2827
영화라고	-2828
▁good	-2829
,2	-2830
만점	-2831
먹고	-2832
져요	-2833
▁있나	-2834
▁"""	-2835
▁더이상	-2836
▁없지만	-2837
▁퀄리티	-2838
▁사랑스러운	-2839
▁늦	-2840
▁밝	-2841
진심	-2842
▁또한	-2843
▁보시	-2844
는영화	-2845
▁뛰어난	-2846
▁연출도	-2847
▁하네요	-2848
▁볼만하다	-2849
▁씬	-2850
거운	-2851
버렸	-2852
여운	-2853
오글	-2854
해보	-2855
▁그린	-2856
▁분노	-2857
▁이쁜	-2858
▁정서	-2859
▁그렇다	-2860
▁스케일	-2861
▁싸구려	-2862
▁웃기고	-2863
▁주인공의	-2864
▁기대안하고	-2865
▁f	-2866
▁잇	-2867
(?)	-2868
▁같아	-2869
▁고생	-2870
▁생애	-2871
▁어제	-2872
▁왜케	-2873
▁포기	-2874
▁드럽게	-2875
▁옛날에	-2876
▁일본영화	-2877
▁잔잔하고	-2878
▁던	-2879
사를	-2880
친다	-2881
▁굳이	-2882
▁삶의	-2883
▁심각	-2884
▁연예	-2885
▁이기	-2886
사람은	-2887
한다는	-2888
▁ᅲᅲᅲ	-2889
▁나중에	-2890
▁열심히	-2891
봤습니다	-2892
까진	-2893
이유	-2894
▁00	-2895
▁불쾌	-2896
▁시시	-2897
▁있지	-2898
버리고	-2899
속에서	-2900
▁처음엔	-2901
▁할말이	-2902
.4	-2903
▁닥	-2904
그인	-2905
이크	-2906
▁말을	-2907
▁방금	-2908
▁볼게	-2909
▁사는	-2910
▁역할	-2911
▁올해	-2912
▁자막	-2913
▁평이	-2914
수없는	-2915
재밌음	-2916
▁마이너	-2917
▁봤으면	-2918
▁비주얼	-2919
▁사랑하는	-2920
▁시간가는	-2921
▁아직까지	-2922
▁ᄋ	-2923
▁활	-2924
리기	-2925
봤던	-2926
편을	-2927
하구	-2928
▁나옴	-2929
▁밋밋	-2930
더라도	-2931
보는게	-2932
▁이제야	-2933
▁자신의	-2934
▁다시한번	-2935
▁칼	-2936
▁푹	-2937
겨운	-2938
마스	-2939
점주	-2940
지말	-2941
▁40	-2942
▁기본	-2943
▁싶어	-2944
▁씁쓸	-2945
▁올라	-2946
▁쵝오	-2947
아까움	-2948
영화임	-2949
▁몰입이	-2950
▁수준이	-2951
▁영화에요	-2952
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-2953
.1	-2954
▁끔	-2955
▁잭	-2956
이후	-2957
해준	-2958
했네	-2959
▁나가	-2960
▁명품	-2961
▁잊을	-2962
▁포장	-2963
아니다	-2964
하기도	-2965
▁되었다	-2966
▁소재로	-2967
▁있네요	-2968
▁생각없이	-2969
re	-2970
▁익	-2971
느라	-2972
이션	-2973
중의	-2974
줘서	-2975
▁건지	-2976
▁떠나	-2977
▁막판	-2978
▁미드	-2979
▁요소	-2980
▁쩐다	-2981
스릴러	-2982
영화라	-2983
인가요	-2984
장면이	-2985
▁끝나는	-2986
▁낮아서	-2987
▁느와르	-2988
▁베스트	-2989
▁저렇게	-2990
▁뇌	-2991
▁쉬	-2992
▁퇴	-2993
겠음	-2994
류의	-2995
아아	-2996
어진	-2997
와는	-2998
우기	-2999
정신	-3000
하라	-3001
▁70	-3002
▁ᄋᄋ	-3003
▁두고	-3004
▁발로	-3005
▁에휴	-3006
▁존경	-3007
▁통해	-3008
▁표정	-3009
▁견자단	-3010
▁꽝	-3011
▁줬	-3012
▁침	-3013
계의	-3014
안에	-3015
이리	-3016
표현	-3017
▁뒤로	-3018
▁말할	-3019
▁무비	-3020
▁수도	-3021
▁악역	-3022
▁않아	-3023
▁하이	-3024
▁한데	-3025
내용도	-3026
으로서	-3027
▁시간을	-3028
▁울었다	-3029
▁인생을	-3030
▁지금은	-3031
▁뉴	-3032
▁쫌	-3033
▁폴	-3034
감도	-3035
명의	-3036
지의	-3037
찝찝	-3038
▁거짓	-3039
▁다만	-3040
▁벌써	-3041
▁살다	-3042
▁통쾌	-3043
▁하하	-3044
▁할말	-3045
▁현대	-3046
▁시대를	-3047
▁시트콤	-3048
▁안되고	-3049
▁이유는	-3050
▁탄탄한	-3051
▁긴장감도	-3052
▁생각합니다	-3053
기덕	-3054
들에	-3055
이자	-3056
▁가진	-3057
▁동생	-3058
▁볼거	-3059
▁섬세	-3060
▁아침	-3061
▁우와	-3062
▁전투	-3063
▁죄다	-3064
겠네요	-3065
본영화	-3066
식으로	-3067
▁눈물을	-3068
▁봣는데	-3069
▁어려운	-3070
▁의외로	-3071
▁이쁘고	-3072
▁있어요	-3073
on	-3074
▁몽	-3075
가락	-3076
나도	-3077
봐요	-3078
수는	-3079
씨가	-3080
▁드러	-3081
▁있게	-3082
▁죽여	-3083
▁코난	-3084
구하고	-3085
하려는	-3086
▁모든게	-3087
▁여기서	-3088
▁안타깝다	-3089
▁영화라는	-3090
▁재미있었어요	-3091
▁흡	-3092
걸로	-3093
만드	-3094
자고	-3095
한것	-3096
▁남녀	-3097
▁높다	-3098
▁둘다	-3099
▁말로	-3100
▁무시	-3101
▁무언	-3102
▁문화	-3103
▁선생	-3104
▁성인	-3105
▁영국	-3106
▁짝퉁	-3107
▁폭력	-3108
▁흐름	-3109
...?	-3110
▁본영화	-3111
▁산으로	-3112
▁출연진	-3113
▁있습니다	-3114
▁끄	-3115
▁밥	-3116
▁챙	-3117
나옴	-3118
시킨	-3119
"""	-3120
▁남을	-3121
▁상처	-3122
▁악당	-3123
▁않게	-3124
▁웃김	-3125
▁은근	-3126
▁타임	-3127
나와서	-3128
▁마이클	-3129
▁무엇을	-3130
▁아깝지	-3131
▁헐리우드	-3132
가가	-3133
계속	-3134
두고	-3135
듯이	-3136
성치	-3137
이를	-3138
해진	-3139
▁끝난	-3140
▁나타	-3141
▁단연	-3142
▁보이	-3143
▁아류	-3144
▁안봤	-3145
▁이루	-3146
하다니	-3147
▁단순한	-3148
▁뻔하고	-3149
▁생각나	-3150
▁좋아서	-3151
▁쓰레기다	-3152
▁영화인듯	-3153
▁이런영화가	-3154
at	-3155
▁앤	-3156
▁흉	-3157
가능	-3158
그렇	-3159
상이	-3160
편도	-3161
ing	-3162
▁광고	-3163
▁레전	-3164
▁본방	-3165
▁생생	-3166
▁섹스	-3167
▁크게	-3168
급영화	-3169
▁007	-3170
▁로그인	-3171
▁마세요	-3172
▁즐겁게	-3173
▁청소년	-3174
▁따뜻해지는	-3175
▁줌	-3176
도가	-3177
온다	-3178
전쟁	-3179
▁그것	-3180
▁극치	-3181
▁나은	-3182
▁뭉클	-3183
▁믿을	-3184
▁북한	-3185
▁스크	-3186
▁최강	-3187
▁특수	-3188
▁홍보	-3189
더라면	-3190
▁결말도	-3191
▁쓰래기	-3192
▁어머니	-3193
▁이해할	-3194
▁좋아할	-3195
▁신선하고	-3196
▁현실적인	-3197
에만	-3198
젠장	-3199
▁괴물	-3200
▁내려	-3201
▁노답	-3202
▁미소	-3203
▁발전	-3204
▁부터	-3205
▁조용	-3206
▁혹시	-3207
갈수록	-3208
까지는	-3209
▁!!!	-3210
▁재밋다	-3211
▁영화였어요	-3212
BS	-3213
▁좌	-3214
▁쪽	-3215
거임	-3216
구니	-3217
란다	-3218
장난	-3219
학년	-3220
한지	-3221
▁가까	-3222
▁고등	-3223
▁능력	-3224
▁연속	-3225
▁와우	-3226
캐릭터	-3227
▁몰라도	-3228
▁보니까	-3229
▁지루할	-3230
▁헐리웃	-3231
▁생각한다	-3232
20	-3233
▁ᄀ	-3234
기분	-3235
답답	-3236
버리	-3237
▁깨닫	-3238
▁쉽게	-3239
▁슬펐	-3240
▁쓸데	-3241
▁안돼	-3242
▁울고	-3243
▁제이	-3244
편보다	-3245
▁영화보는	-3246
▁뜻	-3247
▁쥐	-3248
가슴	-3249
도안	-3250
로우	-3251
성은	-3252
이니	-3253
▁끝날	-3254
▁높아	-3255
▁어휴	-3256
▁희생	-3257
거같다	-3258
랍니다	-3259
에서의	-3260
하시는	-3261
▁결말은	-3262
▁무섭다	-3263
▁학교에서	-3264
▁재미없어요	-3265
▁체	-3266
▁푸	-3267
독교	-3268
불어	-3269
우리	-3270
트맨	-3271
피소	-3272
하신	-3273
▁군대	-3274
▁대표	-3275
▁보길	-3276
▁속에	-3277
▁의심	-3278
용으로	-3279
했다는	-3280
▁느낌을	-3281
▁반개도	-3282
▁없는데	-3283
▁점수를	-3284
▁즐거운	-3285
▁싱	-3286
던지	-3287
이래	-3288
▁복잡	-3289
▁슬퍼	-3290
▁좀더	-3291
스러움	-3292
▁싶네요	-3293
▁알바들	-3294
▁위대한	-3295
▁이따위	-3296
▁유쾌하고	-3297
▁지루하게	-3298
▁사랑이야기	-3299
▁쓰레기같은	-3300
ll	-3301
려요	-3302
애들	-3303
영환	-3304
하려	-3305
▁달달	-3306
▁민망	-3307
▁빼고	-3308
▁시각	-3309
▁신파	-3310
▁찝찝	-3311
였지만	-3312
캐스팅	-3313
하다가	-3314
▁더러운	-3315
▁만들고	-3316
▁보았다	-3317
▁빠져들	-3318
▁웃음이	-3319
▁좋지만	-3320
▁힘들다	-3321
.........	-3322
ov	-3323
▁꽃	-3324
▁맡	-3325
▁쿠	-3326
기로	-3327
노래	-3328
럽고	-3329
슬프	-3330
아프	-3331
엄마	-3332
줘야	-3333
쳤다	-3334
▁11	-3335
리스마	-3336
했는지	-3337
▁떠나서	-3338
▁못했다	-3339
▁손발이	-3340
▁유치함	-3341
▁등장인물	-3342
▁아쉽네요	-3343
▁흥미로운	-3344
▁납	-3345
부족	-3346
시에	-3347
▁18	-3348
▁놀랐	-3349
▁레알	-3350
▁발견	-3351
▁아픔	-3352
▁연결	-3353
▁의문	-3354
▁지구	-3355
▁편견	-3356
감독이	-3357
줍니다	-3358
하려고	-3359
▁멋있다	-3360
▁빼고는	-3361
▁사랑의	-3362
▁우리가	-3363
▁음악과	-3364
▁주성치	-3365
▁유치하다	-3366
▁최고입니다	-3367
bb	-3368
▁콩	-3369
나다	-3370
버트	-3371
수의	-3372
호가	-3373
▁13	-3374
▁다니	-3375
▁오바	-3376
▁외계	-3377
겠어요	-3378
비디오	-3379
이영화	-3380
자체가	-3381
하겠다	-3382
▁김기덕	-3383
▁누구나	-3384
▁사람의	-3385
▁재미잇	-3386
▁정신병	-3387
▁배우들도	-3388
ie	-3389
것들	-3390
드의	-3391
아가	-3392
아직	-3393
이스	-3394
▁딱히	-3395
▁떠오	-3396
▁라고	-3397
▁새롭	-3398
▁전반	-3399
▁해리	-3400
끝까지	-3401
었는지	-3402
▁사랑은	-3403
▁아쉬움	-3404
▁연기자	-3405
는건	-3406
하셨	-3407
ver	-3408
▁50	-3409
▁무척	-3410
▁외모	-3411
▁인내	-3412
▁인도	-3413
▁조합	-3414
내용이	-3415
았지만	-3416
지않고	-3417
▁the	-3418
▁봤더니	-3419
▁의미를	-3420
▁전문가	-3421
▁보고나면	-3422
▁지루했다	-3423
▁기대했는데	-3424
▁컨	-3425
▁공부	-3426
▁다양	-3427
▁미모	-3428
▁보긴	-3429
▁신경	-3430
▁올려	-3431
▁제로	-3432
▁특이	-3433
집니다	-3434
처구니	-3435
..^^	-3436
▁199	-3437
▁레전드	-3438
▁않지만	-3439
▁없다는	-3440
▁왜이래	-3441
▁작가가	-3442
▁[	-3443
▁닮	-3444
씨의	-3445
인들	-3446
했어	-3447
▁되지	-3448
▁망쳐	-3449
▁아들	-3450
▁인터	-3451
▁감동의	-3452
▁멍청한	-3453
▁이후로	-3454
▁있으면	-3455
▁초반에	-3456
▁E	-3457
▁됨	-3458
긴다	-3459
성에	-3460
씬은	-3461
하진	-3462
▁가벼	-3463
▁거기	-3464
▁겨울	-3465
▁고통	-3466
▁기발	-3467
▁많다	-3468
▁못할	-3469
▁치밀	-3470
▁필름	-3471
▁한참	-3472
▁흔한	-3473
가지고	-3474
학교때	-3475
▁만든다	-3476
▁몰입감	-3477
▁아줌마	-3478
▁에피소	-3479
▁원작의	-3480
▁좋았을	-3481
▁이해하기	-3482
▁잊혀지지	-3483
▁한국영화는	-3484
bs	-3485
▁쌍	-3486
▁엽	-3487
▁척	-3488
관계	-3489
관이	-3490
냄새	-3491
려나	-3492
살다	-3493
▁고마	-3494
▁야동	-3495
▁우주	-3496
▁죽을	-3497
▁지켜	-3498
배우가	-3499
▁볼거리	-3500
▁역대급	-3501
▁이쁘다	-3502
▁집에서	-3503
배우들의	-3504
▁몰입해서	-3505
▁무섭지도	-3506
▁부족하다	-3507
▁불구하고	-3508
▁갠	-3509
버그	-3510
사의	-3511
셔서	-3512
엇다	-3513
함에	-3514
▁개뿔	-3515
▁관한	-3516
▁많아	-3517
▁맨날	-3518
▁분들	-3519
긴한데	-3520
보지마	-3521
점이다	-3522
▁남자가	-3523
▁더불어	-3524
▁박수를	-3525
▁아이가	-3526
▁안보고	-3527
▁작품을	-3528
▁포르노	-3529
겠습니다	-3530
보고싶다	-3531
▁전기세가	-3532
▁좋았으나	-3533
▁초등학생	-3534
▁낳	-3535
▁냉	-3536
▁떡	-3537
▁움	-3538
시작	-3539
식을	-3540
언니	-3541
적은	-3542
제발	-3543
편에	-3544
▁검색	-3545
▁국민	-3546
▁김수	-3547
▁동안	-3548
▁없지	-3549
▁예뻐	-3550
▁우정	-3551
▁찌질	-3552
점정도	-3553
했네요	-3554
▁영화들	-3555
▁재밌을	-3556
▁점수가	-3557
▁한번쯤	-3558
▁괜찮은데	-3559
▁l	-3560
▁뱀	-3561
▁센	-3562
▁업	-3563
루스	-3564
석이	-3565
인트	-3566
저도	-3567
해지	-3568
▁김민	-3569
▁되고	-3570
▁반성	-3571
▁풍경	-3572
♥♥♥	-3573
없네요	-3574
해진다	-3575
▁대사가	-3576
▁러닝타임	-3577
▁시간가는줄	-3578
▁뽑	-3579
▁섞	-3580
▁탁	-3581
가를	-3582
겨진	-3583
과의	-3584
물을	-3585
았고	-3586
영이	-3587
요일	-3588
우고	-3589
일본	-3590
화를	-3591
▁국내	-3592
▁상업	-3593
▁아역	-3594
▁여행	-3595
▁할까	-3596
아버지	-3597
었을까	-3598
한다고	-3599
▁덕분에	-3600
▁명작이	-3601
▁색다른	-3602
▁영화네	-3603
▁재미와	-3604
드립니다	-3605
하는영화	-3606
▁웃기지도	-3607
▁카리스마	-3608
▁좋아하는데	-3609
ar	-3610
볼만	-3611
사이	-3612
시즌	-3613
아쉽	-3614
어이	-3615
어주	-3616
이걸	-3617
100	-3618
▁가면	-3619
▁과장	-3620
▁기가	-3621
▁방법	-3622
▁안본	-3623
▁어우	-3624
년만에	-3625
하던데	-3626
▁같아서	-3627
▁스파이	-3628
▁아까울	-3629
▁이유를	-3630
▁하는지	-3631
▁하면서	-3632
▁왠만하면	-3633
▁다큐멘터리	-3634
▁봉	-3635
▁쩝	-3636
간의	-3637
당한	-3638
되서	-3639
소설	-3640
이기	-3641
▁간다	-3642
▁늘어	-3643
▁못생	-3644
▁빌려	-3645
▁주말	-3646
거리는	-3647
들이랑	-3648
소리가	-3649
시간에	-3650
은영화	-3651
▁기독교	-3652
▁나오면	-3653
▁넘치는	-3654
▁느끼는	-3655
▁보인다	-3656
▁없었던	-3657
▁우리의	-3658
▁표현한	-3659
▁히어로	-3660
▁ᅲᅲᅲᅲ	-3661
▁어린시절	-3662
▁재밌던데	-3663
▁진부하고	-3664
▁캬	-3665
거라	-3666
것만	-3667
그리	-3668
무지	-3669
설정	-3670
양이	-3671
있나	-3672
▁가져	-3673
▁거슬	-3674
▁깜짝	-3675
▁끝이	-3676
▁다룬	-3677
▁못해	-3678
▁이럴	-3679
▁일부	-3680
▁작은	-3681
▁그렇지	-3682
▁있어야	-3683
▁핵노잼	-3684
라가	-3685
러디	-3686
보네	-3687
식의	-3688
자나	-3689
.^^	-3690
▁로봇	-3691
▁바뀌	-3692
▁삶에	-3693
▁세월	-3694
▁일품	-3695
▁할리	-3696
버스터	-3697
▁본다면	-3698
▁참으로	-3699
없는영화	-3700
▁그렇다고	-3701
▁느껴진다	-3702
▁독립영화	-3703
▁어처구니	-3704
▁재밌다고	-3705
▁지나치게	-3706
▁감동적이다	-3707
▁이런영화를	-3708
▁e	-3709
▁멈	-3710
▁빡	-3711
니당	-3712
비가	-3713
점줌	-3714
함은	-3715
▁눈에	-3716
▁똑같	-3717
▁먹고	-3718
▁받아	-3719
▁변태	-3720
▁클레	-3721
▁투자	-3722
▁화끈	-3723
년도에	-3724
▁1,2	-3725
▁내가본	-3726
▁들었다	-3727
▁오랜만	-3728
▁연기력도	-3729
▁좋겠어요	-3730
▁명작입니다	-3731
▁맹	-3732
▁팀	-3733
뻔한	-3734
사수	-3735
소녀	-3736
임스	-3737
제작	-3738
주가	-3739
..1	-3740
▁~~	-3741
▁그걸	-3742
▁달라	-3743
▁바꿔	-3744
▁여름	-3745
▁조니	-3746
▁허세	-3747
으니까	-3748
~!!!	-3749
▁개막장	-3750
▁기대했	-3751
▁비현실	-3752
▁아이돌	-3753
▁행복한	-3754
▁긴장감이	-3755
▁아름다움	-3756
▁인상적이	-3757
▁작품이다	-3758
▁재미없게	-3759
▁평점보고	-3760
▁ᄏᄏᄏᄏᄏᄏ	-3761
▁p	-3762
▁쏘	-3763
▁옆	-3764
▁왤	-3765
▁컴	-3766
남는	-3767
대단	-3768
몰입	-3769
미가	-3770
아나	-3771
원작	-3772
좋음	-3773
키는	-3774
▁감흥	-3775
▁때문	-3776
▁박진	-3777
▁아픈	-3778
▁악마	-3779
▁어지	-3780
▁올리	-3781
▁일반	-3782
감독의	-3783
되네요	-3784
▁가슴에	-3785
▁가치가	-3786
▁다시는	-3787
▁작품은	-3788
▁장르가	-3789
▁잼있다	-3790
▁생각하고	-3791
▁이제서야	-3792
▁좋아해서	-3793
VD	-3794
▁탑	-3795
놈들	-3796
느니	-3797
배경	-3798
성의	-3799
이들	-3800
이며	-3801
제가	-3802
추기	-3803
▁드림	-3804
▁만나	-3805
▁못함	-3806
▁설마	-3807
▁자살	-3808
▁제시	-3809
▁젠장	-3810
▁해라	-3811
그래서	-3812
▁남자의	-3813
▁잘하고	-3814
▁장면에서	-3815
▁짜증난다	-3816
♡♡	-3817
버림	-3818
어여	-3819
원의	-3820
▁기술	-3821
▁많고	-3822
▁모를	-3823
▁봤을	-3824
▁불러	-3825
▁감명깊	-3826
▁그당시	-3827
▁못한다	-3828
▁소름이	-3829
▁없어요	-3830
▁잼나게	-3831
▁죽는줄	-3832
▁죽이고	-3833
▁비디오로	-3834
▁모르겠지만	-3835
~~~~~~~~	-3836
▁멘	-3837
▁웨	-3838
거면	-3839
니깐	-3840
머리	-3841
멘타	-3842
보자	-3843
하군	-3844
함의	-3845
▁관심	-3846
▁교육	-3847
▁끌어	-3848
▁보자	-3849
▁우려	-3850
▁잊지	-3851
그대로	-3852
기에는	-3853
봤지만	-3854
으로써	-3855
있어서	-3856
▁노래가	-3857
▁모르게	-3858
▁이것이	-3859
▁만들어도	-3860
▁좋았지만	-3861
."	-3862
▁콜	-3863
냐고	-3864
다큐	-3865
도는	-3866
세포	-3867
어리	-3868
포터	-3869
형님	-3870
▁뭐라	-3871
▁받을	-3872
▁빈약	-3873
▁아동	-3874
▁좋게	-3875
▁타이	-3876
스타일	-3877
에대한	-3878
점대는	-3879
차라리	-3880
▁노래도	-3881
▁말아먹	-3882
▁비하면	-3883
▁있구나	-3884
▁질리지	-3885
▁떨어진다	-3886
▁시리즈중	-3887
▁찰	-3888
▁픽	-3889
년의	-3890
만을	-3891
매력	-3892
억지	-3893
얼굴	-3894
역사	-3895
이러	-3896
지다	-3897
지어	-3898
쳐서	-3899
허접	-3900
형래	-3901
000	-3902
▁꿈을	-3903
▁내면	-3904
▁류승	-3905
▁심오	-3906
▁야구	-3907
▁응원	-3908
▁의리	-3909
▁인기	-3910
▁커플	-3911
▁보여줬	-3912
▁연기잘	-3913
▁완전히	-3914
▁전설의	-3915
▁훈훈한	-3916
재미없음	-3917
▁극장가서	-3918
▁캐릭터가	-3919
..........	-3920
.,	-3921
▁떨	-3922
▁빅	-3923
리카	-3924
뭐야	-3925
짱짱	-3926
▁감히	-3927
▁겨우	-3928
▁깨달	-3929
▁세련	-3930
▁싶을	-3931
▁아기	-3932
▁이정	-3933
▁잼잇	-3934
들이나	-3935
아니라	-3936
..;;	-3937
▁그녀의	-3938
▁기다려	-3939
▁뛰어넘	-3940
▁스티븐	-3941
▁싶은데	-3942
▁우리는	-3943
▁기대이상	-3944
▁보여주고	-3945
▁보지마라	-3946
▁훌륭하다	-3947
12	-3948
om	-3949
▁탐	-3950
다음	-3951
레인	-3952
로만	-3953
모든	-3954
운드	-3955
이쁘	-3956
테일	-3957
OOO	-3958
▁갈등	-3959
▁강력	-3960
▁따로	-3961
▁바꾸	-3962
▁보통	-3963
▁안습	-3964
▁에이	-3965
▁여태	-3966
▁이도	-3967
▁잠깐	-3968
▁전율	-3969
▁최초	-3970
되었다	-3971
보니까	-3972
▁감동받	-3973
▁감정을	-3974
▁말하는	-3975
▁봤을때	-3976
▁영원히	-3977
▁정도의	-3978
▁드립니다	-3979
▁모르겠고	-3980
▁안타까운	-3981
**	-3982
▁웰	-3983
더빙	-3984
드리	-3985
뭔가	-3986
버려	-3987
속의	-3988
어용	-3989
임새	-3990
▁도전	-3991
▁반복	-3992
▁암튼	-3993
▁정의	-3994
▁챙겨	-3995
▁하네	-3996
야말로	-3997
▁무서워	-3998
▁미스터	-3999
▁뿐이다	-4000
▁생각함	-4001
▁예쁘고	-4002
▁잔인한	-4003
▁개연성도	-4004
▁보여준다	-4005
▁재미도없고	-4006
▁k	-4007
▁끈	-4008
▁술	-4009
▁쏟	-4010
▁육	-4011
기지	-4012
로의	-4013
만다	-4014
묘한	-4015
아름	-4016
이로	-4017
토록	-4018
▁결과	-4019
▁낚시	-4020
▁남겨	-4021
▁낮네	-4022
▁데이	-4023
▁방영	-4024
▁수고	-4025
▁양심	-4026
▁어두	-4027
▁영혼	-4028
▁인디	-4029
▁집에	-4030
▁최민	-4031
▁힘이	-4032
려다가	-4033
▁스크린	-4034
▁심하게	-4035
▁추억이	-4036
배우들이	-4037
영화보다	-4038
지도않고	-4039
▁만들다니	-4040
▁분위기가	-4041
▁재미없었다	-4042
▁y	-4043
▁넌	-4044
▁엿	-4045
게요	-4046
나네	-4047
누나	-4048
대를	-4049
따위	-4050
리네	-4051
빼고	-4052
삭제	-4053
씬이	-4054
했나	-4055
▁만한	-4056
▁무리	-4057
▁비판	-4058
▁살고	-4059
▁안쓰	-4060
▁열연	-4061
▁정체	-4062
▁조카	-4063
연기력	-4064
이었음	-4065
▁게다가	-4066
▁느낄수	-4067
▁보려고	-4068
▁소소한	-4069
▁수준의	-4070
▁식상한	-4071
▁이해안	-4072
▁전개도	-4073
▁지나도	-4074
것같아요	-4075
생각없이	-4076
▁모르겠음	-4077
▁앞으로도	-4078
▁어설프고	-4079
▁이상하게	-4080
▁정말이지	-4081
!!!!!!	-4082
▁재미있습니다	-4083
▁킬링타임용으로	-4084
99	-4085
▁런	-4086
과서	-4087
먹는	-4088
뭥미	-4089
분은	-4090
았을	-4091
요즘	-4092
티브	-4093
▁21	-4094
▁sf	-4095
▁공짜	-4096
▁기회	-4097
▁묘사	-4098
▁빼면	-4099
▁신비	-4100
▁안볼	-4101
▁알수	-4102
▁웃겼	-4103
▁자주	-4104
▁잔뜩	-4105
▁잔혹	-4106
▁장애	-4107
▁착한	-4108
▁효과	-4109
점만점	-4110
▁DVD	-4111
▁가슴을	-4112
▁관객을	-4113
▁구성이	-4114
▁낚였다	-4115
▁대부분	-4116
▁봤을까	-4117
▁않을까	-4118
▁오래된	-4119
▁이래서	-4120
▁인간이	-4121
▁주기도	-4122
▁최고임	-4123
▁한심한	-4124
▁할머니	-4125
스토리도	-4126
좋아하는	-4127
▁알겠는데	-4128
▁없습니다	-4129
▁특수효과	-4130
▁낙	-4131
▁씹	-4132
▁헬	-4133
갔다	-4134
구로	-4135
긴장	-4136
러워	-4137
보지	-4138
아무	-4139
아쉬	-4140
와의	-4141
인도	-4142
정은	-4143
치가	-4144
▁경험	-4145
▁명화	-4146
▁본지	-4147
▁볼때	-4148
▁이소	-4149
▁일깨	-4150
▁조선	-4151
▁직접	-4152
▁파워	-4153
▁학생	-4154
것같은	-4155
장면은	-4156
줄이야	-4157
▁나쁘지	-4158
▁반전은	-4159
▁배우를	-4160
▁아니야	-4161
▁연출과	-4162
▁이런건	-4163
마지막에	-4164
▁생각나서	-4165
!!!!!!!!!!!!!!!!	-4166
▁W	-4167
▁깎	-4168
감은	-4169
건만	-4170
관람	-4171
능력	-4172
라기	-4173
솔직	-4174
얘기	-4175
어디	-4176
우가	-4177
후회	-4178
▁다섯	-4179
▁떠올	-4180
▁못봐	-4181
▁보며	-4182
▁빠진	-4183
▁사진	-4184
▁선동	-4185
▁주기	-4186
▁지났	-4187
▁충실	-4188
레이션	-4189
웠지만	-4190
▁감동은	-4191
▁두번째	-4192
▁만들면	-4193
▁모두가	-4194
▁반전을	-4195
▁별로임	-4196
▁보다는	-4197
▁여운을	-4198
▁웃기다	-4199
▁초딩때	-4200
▁흥미로	-4201
영화인데	-4202
▁사람들의	-4203
▁엉성하고	-4204
▁있었지만	-4205
▁크리스마스	-4206
vd	-4207
▁=	-4208
▁K	-4209
▁낭	-4210
▁엠	-4211
니퍼	-4212
님들	-4213
시청	-4214
였어	-4215
이어	-4216
인것	-4217
절대	-4218
▁그거	-4219
▁단지	-4220
▁만남	-4221
▁뭘까	-4222
▁새끼	-4223
▁아닙	-4224
▁작위	-4225
버리는	-4226
▁나오지	-4227
▁연예인	-4228
▁잘어울	-4229
▁최근에	-4230
▁패러디	-4231
♥♥♥♥	-4232
▁무엇인지	-4233
▁생각하는	-4234
▁잘봤어요	-4235
▁잼있어요	-4236
▁이런영화는	-4237
▁케이블에서	-4238
it	-4239
▁/	-4240
▁;	-4241
가네	-4242
년작	-4243
뢰매	-4244
모두	-4245
빨리	-4246
세기	-4247
세상	-4248
종일	-4249
중훈	-4250
했지	-4251
▁남은	-4252
▁둘이	-4253
▁봐줄	-4254
▁블록	-4255
▁시끄	-4256
▁조작	-4257
감독님	-4258
기전에	-4259
다는거	-4260
▁답답한	-4261
▁명작을	-4262
▁보다니	-4263
▁살면서	-4264
▁새벽에	-4265
▁스스로	-4266
▁어쩔수	-4267
▁제이슨	-4268
▁제임스	-4269
▁하나의	-4270
▁하는거	-4271
▁그저그런	-4272
▁남자주인공	-4273
▁h	-4274
▁n	-4275
▁썼	-4276
레딧	-4277
받고	-4278
오래	-4279
이도	-4280
통령	-4281
▁낮지	-4282
▁몇몇	-4283
▁베드	-4284
▁울컥	-4285
▁움직	-4286
▁죽은	-4287
▁짝이	-4288
봤네요	-4289
시키는	-4290
인줄알	-4291
파이어	-4292
▁괜찮음	-4293
▁귀여워	-4294
▁나에겐	-4295
▁로버트	-4296
▁매력을	-4297
▁보지말	-4298
▁영상과	-4299
▁이딴걸	-4300
▁이보다	-4301
보는내내	-4302
▁돋보이는	-4303
▁시리즈는	-4304
▁시청률이	-4305
▁여러가지	-4306
▁최고였다	-4307
▁막장드라마	-4308
▁보았습니다	-4309
11	-4310
래곤	-4311
만은	-4312
미네	-4313
신은	-4314
아내	-4315
애가	-4316
왔다	-4317
인과	-4318
지면	-4319
후반	-4320
▁끝났	-4321
▁높게	-4322
▁둘째	-4323
▁모험	-4324
▁봤네	-4325
▁스페	-4326
▁오빠	-4327
▁욕망	-4328
▁이민	-4329
▁테러	-4330
▁하늘	-4331
메이드	-4332
엇는데	-4333
최악의	-4334
▁교과서	-4335
▁남네요	-4336
▁느낌의	-4337
▁대해서	-4338
▁못하다	-4339
▁별로고	-4340
▁소재도	-4341
▁최고로	-4342
사람들은	-4343
해주세요	-4344
▁따뜻하고	-4345
▁만든영화	-4346
▁봤는데도	-4347
▁아까웠다	-4348
▁이야기는	-4349
▁재밋어요	-4350
▁클레멘타	-4351
ᅲᅮ	-4352
▁F	-4353
▁됬	-4354
▁칭	-4355
공감	-4356
라의	-4357
바로	-4358
박한	-4359
제로	-4360
▁담배	-4361
▁대중	-4362
▁로코	-4363
▁무술	-4364
▁부실	-4365
▁살려	-4366
▁상관	-4367
▁어쩜	-4368
▁영어	-4369
▁웃고	-4370
▁있네	-4371
웠어요	-4372
장에서	-4373
하고자	-4374
▁내생에	-4375
▁동성애	-4376
▁많은걸	-4377
▁브루스	-4378
▁심형래	-4379
▁않네요	-4380
▁있다니	-4381
▁죽이는	-4382
▁현실성	-4383
▁2014	-4384
▁영화인가	-4385
영화입니다	-4386
▁재미없어서	-4387
-^	-4388
▁>	-4389
▁껐	-4390
▁홀	-4391
개그	-4392
겨서	-4393
국영	-4394
는대	-4395
어린	-4396
오늘	-4397
▁답이	-4398
▁돈을	-4399
▁비밀	-4400
▁어째	-4401
▁연극	-4402
▁처럼	-4403
때까지	-4404
연기는	-4405
점이상	-4406
포스터	-4407
▁깨닫게	-4408
▁보기에	-4409
▁속에서	-4410
▁원작이	-4411
▁이상의	-4412
▁자체는	-4413
▁조니뎁	-4414
▁중에서	-4415
▁중요한	-4416
▁하길래	-4417
▁개연성이	-4418
▁답답하고	-4419
▁볼수있는	-4420
▁봐도봐도	-4421
▁불쌍하다	-4422
▁스토리의	-4423
▁스트레스	-4424
▁연기력은	-4425
▁포스터가	-4426
ᄏᄏᄏᄏᄏᄏ	-4427
▁만들었는지	-4428
▁억지스러운	-4429
▁영화보면서	-4430
▁N	-4431
▁묵	-4432
▁뿌	-4433
개는	-4434
게임	-4435
는듯	-4436
동생	-4437
로드	-4438
루즈	-4439
마이	-4440
명을	-4441
받은	-4442
번은	-4443
자연	-4444
정의	-4445
▁낮다	-4446
▁넘게	-4447
▁본게	-4448
▁조절	-4449
▁주변	-4450
▁주윤	-4451
겁니다	-4452
만큼은	-4453
보이는	-4454
하고싶	-4455
▁4.4	-4456
▁가벼운	-4457
▁그립다	-4458
▁나오네	-4459
▁애들은	-4460
▁재미로	-4461
▁진짜로	-4462
▁짜임새	-4463
▁평점조	-4464
▁살다살다	-4465
▁오랫만에	-4466
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4467
en	-4468
ut	-4469
▁X	-4470
▁옥	-4471
그만	-4472
데이	-4473
분의	-4474
음이	-4475
▁따분	-4476
▁묻어	-4477
▁반담	-4478
▁본거	-4479
▁위대	-4480
▁이야	-4481
▁정우	-4482
▁폭풍	-4483
▁한숨	-4484
▁헤어	-4485
나네요	-4486
있었다	-4487
전개가	-4488
하는건	-4489
▁감독을	-4490
▁그자체	-4491
▁다양한	-4492
▁세상을	-4493
▁영화화	-4494
▁한편의	-4495
▁궁금하다	-4496
▁아쉽지만	-4497
▁영화인지	-4498
▁집중해서	-4499
ad	-4500
as	-4501
▁L	-4502
▁ᄇ	-4503
구성	-4504
나니	-4505
복을	-4506
사건	-4507
였네	-4508
웃김	-4509
졸작	-4510
출연	-4511
취향	-4512
치노	-4513
피스	-4514
▁감각	-4515
▁길게	-4516
▁낮아	-4517
▁당연	-4518
▁빵빵	-4519
▁설득	-4520
▁야한	-4521
▁유아	-4522
▁유지	-4523
▁으리	-4524
▁제외	-4525
▁지겨	-4526
▁찍어	-4527
▁할수	-4528
▁해결	-4529
만들어	-4530
적이지	-4531
▁약간의	-4532
▁유명한	-4533
▁일깨워	-4534
...^^	-4535
▁ᄒᄒᄒᄒ	-4536
▁에피소드	-4537
▁유일하게	-4538
▁택	-4539
▁휘	-4540
생활	-4541
였고	-4542
지요	-4543
초반	-4544
팔이	-4545
팩트	-4546
▁60	-4547
▁감안	-4548
▁강한	-4549
▁게이	-4550
▁내게	-4551
▁말았	-4552
▁무한	-4553
▁애기	-4554
▁이끌	-4555
▁탄생	-4556
고싶은	-4557
인데도	-4558
▁공포물	-4559
▁박중훈	-4560
▁배트맨	-4561
▁영상이	-4562
▁영화와	-4563
▁예쁘다	-4564
▁첫사랑	-4565
미네이터	-4566
▁나름대로	-4567
▁마지막이	-4568
▁사랑해요	-4569
▁재밌어서	-4570
▁좋겠네요	-4571
▁태어나서	-4572
▁하나같이	-4573
▁말도안되는	-4574
is	-4575
▁깡	-4576
부작	-4577
스포	-4578
아빠	-4579
이여	-4580
▁결코	-4581
▁꼬마	-4582
▁끔찍	-4583
▁낮게	-4584
▁달리	-4585
▁땜에	-4586
▁망한	-4587
▁먼가	-4588
▁뭐니	-4589
▁손색	-4590
▁손에	-4591
▁안에	-4592
▁열정	-4593
▁이병	-4594
▁이은	-4595
▁자식	-4596
▁집착	-4597
▁한명	-4598
분들은	-4599
이였다	-4600
▁dvd	-4601
▁거짓말	-4602
▁결말을	-4603
▁교훈을	-4604
▁느꼈다	-4605
▁똑같은	-4606
▁머리가	-4607
▁소중한	-4608
▁아류작	-4609
▁엔딩이	-4610
▁영화같	-4611
▁제니퍼	-4612
▁참신한	-4613
▁하는게	-4614
사람들이	-4615
▁마이너스	-4616
▁바랍니다	-4617
▁생각으로	-4618
▁있었는데	-4619
▁재밌다는	-4620
▁블록버스터	-4621
▁최고의영화	-4622
▁ᄏᄏᄏᄏᄏᄏᄏ	-4623
▁났	-4624
▁벨	-4625
같아	-4626
덕화	-4627
따뜻	-4628
라인	-4629
조금	-4630
지네	-4631
햇다	-4632
후의	-4633
est	-4634
▁가르	-4635
▁다를	-4636
▁다이	-4637
▁살린	-4638
▁성격	-4639
▁왤케	-4640
다는걸	-4641
아저씨	-4642
어떻게	-4643
어버린	-4644
으로만	-4645
있네요	-4646
?...	-4647
▁ᄍᄍᄍ	-4648
▁괜찮다	-4649
▁귀엽다	-4650
▁놀라운	-4651
▁데리고	-4652
▁돌아가	-4653
▁싶어요	-4654
▁아깝고	-4655
▁원작에	-4656
▁제목만	-4657
▁케릭터	-4658
긴하지만	-4659
▁기억나는	-4660
▁다운받아	-4661
▁떨어지고	-4662
▁아이들과	-4663
▁어울리는	-4664
▁영화라니	-4665
▁해리포터	-4666
▁다시보고싶	-4667
.3	-4668
▁몬	-4669
▁옷	-4670
▁팝	-4671
가에	-4672
강호	-4673
버스	-4674
분을	-4675
상수	-4676
신고	-4677
아치	-4678
은듯	-4679
쟁이	-4680
정화	-4681
주연	-4682
주일	-4683
치곤	-4684
▁고맙	-4685
▁기준	-4686
▁단편	-4687
▁서부	-4688
▁심장	-4689
▁자랑	-4690
▁팬이	-4691
▁하아	-4692
면에서	-4693
부분이	-4694
인들이	-4695
하자는	-4696
▁많아서	-4697
▁소설을	-4698
▁숨겨진	-4699
▁위해서	-4700
▁특별한	-4701
같은영화	-4702
▁감정이입	-4703
▁몰입도가	-4704
▁믿고보는	-4705
▁주인공은	-4706
▁한국에서	-4707
▁아까운영화	-4708
▁를	-4709
▁벤	-4710
▁샘	-4711
▁첩	-4712
▁혐	-4713
낸다	-4714
딩때	-4715
웃기	-4716
일듯	-4717
잡고	-4718
적임	-4719
정우	-4720
커플	-4721
▁결정	-4722
▁달콤	-4723
▁보던	-4724
▁본듯	-4725
▁열받	-4726
▁이용	-4727
▁익숙	-4728
▁짧은	-4729
보다도	-4730
였으면	-4731
▁내용과	-4732
▁또다른	-4733
▁멋있는	-4734
▁영환데	-4735
▁왜이러	-4736
▁유일한	-4737
▁의미가	-4738
▁이뻐서	-4739
▁인생에	-4740
▁잼있음	-4741
▁했으면	-4742
스토리가	-4743
재미있게	-4744
▁다시보니	-4745
▁본방사수	-4746
▁볼만했다	-4747
▁링	-4748
나의	-4749
되면	-4750
드를	-4751
빠진	-4752
신을	-4753
엇음	-4754
오브	-4755
이름	-4756
..!	-4757
▁기자	-4758
▁난잡	-4759
▁다신	-4760
▁대본	-4761
▁들고	-4762
▁디워	-4763
▁밀려	-4764
▁배역	-4765
▁부부	-4766
▁아예	-4767
▁인해	-4768
▁자세	-4769
▁잤다	-4770
▁형님	-4771
갑니다	-4772
관에서	-4773
나오고	-4774
속으로	-4775
스럽지	-4776
애들이	-4777
화이팅	-4778
▁ᄃᄃᄃ	-4779
▁가족의	-4780
▁갑니다	-4781
▁개노잼	-4782
▁나왔다	-4783
▁러시아	-4784
▁막판에	-4785
▁봅니다	-4786
▁소재와	-4787
▁시간때	-4788
▁잊혀지	-4789
▁재개봉	-4790
▁집중이	-4791
▁짜증남	-4792
▁출연한	-4793
거같아요	-4794
▁생각하면	-4795
▁영화자체	-4796
▁재밌었던	-4797
▁짜증나서	-4798
es	-4799
▁컬	-4800
▁튀	-4801
▁펼	-4802
관객	-4803
귀여	-4804
때매	-4805
때문	-4806
로써	-4807
르게	-4808
시오	-4809
야할	-4810
여행	-4811
죽는	-4812
직한	-4813
▁갖고	-4814
▁별반	-4815
▁아래	-4816
▁위로	-4817
▁진리	-4818
▁치고	-4819
부터가	-4820
좋았다	-4821
하나도	-4822
ᄒᄒᄒᄒ	-4823
▁모든걸	-4824
▁여자의	-4825
▁적당히	-4826
▁지겹다	-4827
▁한번도	-4828
웠습니다	-4829
하지마라	-4830
▁말하고자	-4831
▁매력적이	-4832
▁여자주인공	-4833
▁늑	-4834
▁앉	-4835
▁쥬	-4836
냈다	-4837
대해	-4838
드만	-4839
문제	-4840
바이	-4841
보영	-4842
성기	-4843
스크	-4844
어색	-4845
정한	-4846
추억	-4847
티즌	-4848
▁개성	-4849
▁근래	-4850
▁독일	-4851
▁매미	-4852
▁무료	-4853
▁뭥미	-4854
▁비행	-4855
▁빵터	-4856
▁새로	-4857
▁안될	-4858
▁않나	-4859
▁중독	-4860
▁편안	-4861
▁하품	-4862
▁화장	-4863
었구나	-4864
재미도	-4865
점부터	-4866
점주고	-4867
중에서	-4868
지말고	-4869
해지고	-4870
▁멋지고	-4871
▁뭐하나	-4872
▁부분도	-4873
▁분들은	-4874
▁사랑해	-4875
▁시간만	-4876
▁없었음	-4877
▁울면서	-4878
▁장면도	-4879
▁한국인	-4880
▁후속작	-4881
▁괜찮았다	-4882
▁아닙니다	-4883
▁언제봐도	-4884
▁여자친구	-4885
▁마지막까지	-4886
▁여주인공이	-4887
▁재미있는데	-4888
▁지루하지않	-4889
▁혁	-4890
개가	-4891
굿굿	-4892
상황	-4893
스에	-4894
없게	-4895
오랜	-4896
음을	-4897
장르	-4898
장한	-4899
지현	-4900
테러	-4901
티노	-4902
함도	-4903
▁놓고	-4904
▁다루	-4905
▁매일	-4906
▁받은	-4907
▁범인	-4908
▁사투	-4909
▁언젠	-4910
▁재능	-4911
▁해석	-4912
는거야	-4913
솔직히	-4914
으로는	-4915
지루함	-4916
하는것	-4917
하더라	-4918
▁강렬한	-4919
▁나머지	-4920
▁너무도	-4921
▁놀랍다	-4922
▁스포츠	-4923
▁아니지	-4924
▁안봐도	-4925
▁알겠다	-4926
▁액션을	-4927
▁엄마가	-4928
▁여러번	-4929
▁영화야	-4930
▁주제를	-4931
▁처음에	-4932
▁최고봉	-4933
▁하나로	-4934
▁한개도	-4935
▁허술한	-4936
기도하고	-4937
있습니다	-4938
▁내용인지	-4939
▁마음으로	-4940
▁배경음악	-4941
▁배우들은	-4942
▁보기에는	-4943
▁수작이다	-4944
▁웃으면서	-4945
▁포스터만	-4946
▁한국영화의	-4947
30	-4948
개인	-4949
느껴	-4950
드림	-4951
드시	-4952
림이	-4953
불쌍	-4954
슨의	-4955
아는	-4956
없지	-4957
으리	-4958
진이	-4959
▁개념	-4960
▁거부	-4961
▁그건	-4962
▁나랑	-4963
▁로빈	-4964
▁빨갱	-4965
▁수입	-4966
▁싶지	-4967
▁아버	-4968
▁일이	-4969
▁줘야	-4970
▁즐겨	-4971
▁지겹	-4972
▁틀어	-4973
▁프레	-4974
답니다	-4975
보시길	-4976
어야지	-4977
잖아요	-4978
주기도	-4979
▁you	-4980
▁내용에	-4981
▁배우도	-4982
▁본건데	-4983
▁실제로	-4984
▁않아서	-4985
▁우뢰매	-4986
▁울리는	-4987
▁인생은	-4988
▁자신이	-4989
▁재밋음	-4990
▁보았는데	-4991
▁영화였음	-4992
쓰레기영화	-4993
▁만들었을까	-4994
...........	-4995
▁P	-4996
▁엔	-4997
발견	-4998
상의	-4999
스키	-5000
싫다	-5001
악한	-5002
퓨터	-5003
하길	-5004
하러	-5005
▁김태	-5006
▁김혜	-5007
▁내돈	-5008
▁두근	-5009
▁듣고	-5010
▁따위	-5011
▁맛이	-5012
▁생에	-5013
▁선물	-5014
▁시키	-5015
▁아냐	-5016
▁애매	-5017
▁언니	-5018
▁없냐	-5019
▁일베	-5020
▁적절	-5021
▁정확	-5022
▁짐캐	-5023
▁짜집	-5024
▁책을	-5025
▁케빈	-5026
겠다는	-5027
아직도	-5028
여운이	-5029
했을때	-5030
▁내생애	-5031
▁다보고	-5032
▁다세포	-5033
▁당시에	-5034
▁당신은	-5035
▁대통령	-5036
▁드디어	-5037
▁디테일	-5038
▁봐야지	-5039
▁얼굴이	-5040
▁없나요	-5041
▁여자는	-5042
▁이소룡	-5043
▁이해를	-5044
▁전쟁의	-5045
▁한국판	-5046
▁희대의	-5047
도아니고	-5048
▁아름답게	-5049
▁영상미가	-5050
▁이상하고	-5051
▁잔잔하게	-5052
▁할리우드	-5053
재미있어요	-5054
▁시나리오가	-5055
ᄏᄏᄏᄏᄏᄏᄏ	-5056
.0	-5057
▁곽	-5058
▁굴	-5059
▁꿀	-5060
▁낯	-5061
▁댄	-5062
▁덤	-5063
▁옹	-5064
▁킹	-5065
낮은	-5066
노답	-5067
데체	-5068
라노	-5069
력을	-5070
리와	-5071
서는	-5072
안됨	-5073
앗다	-5074
졌음	-5075
존나	-5076
코믹	-5077
▁과대	-5078
▁끼워	-5079
▁냄새	-5080
▁다크	-5081
▁리즈	-5082
▁못미	-5083
▁소피	-5084
▁아놀	-5085
▁아우	-5086
▁압도	-5087
▁오브	-5088
▁유발	-5089
▁잠시	-5090
▁첨엔	-5091
▁했음	-5092
란티노	-5093
점으로	-5094
해주고	-5095
▁괜찮고	-5096
▁대놓고	-5097
▁많은데	-5098
▁사운드	-5099
▁생각할	-5100
▁스릴도	-5101
▁아무런	-5102
▁안간다	-5103
▁액션과	-5104
▁어렵다	-5105
▁영원한	-5106
▁점수는	-5107
▁점수준	-5108
▁정도면	-5109
▁줍니다	-5110
▁짜증만	-5111
