.	-2.24646
<s>	0
</s>	0
<unk>	0
▁Tom	-3.89042
▁a	-3.91882
▁I	-3.9706
'	-4.02253
s	-4.04552
?	-4.10892
▁to	-4.26345
▁de	-4.42553
▁the	-4.44363
▁que	-4.51254
▁you	-4.64088
t	-4.72134
▁¿	-4.81106
▁la	-4.82198
,	-4.90722
▁is	-4.90911
▁no	-5.04893
▁en	-5.05801
▁el	-5.11167
▁me	-5.11452
▁es	-5.2143
▁un	-5.25689
▁No	-5.31688
▁	-5.32195
▁in	-5.37364
▁Mary	-5.40393
n	-5.41785
o	-5.42447
▁of	-5.45661
▁He	-5.49144
▁was	-5.55918
▁se	-5.65098
▁that	-5.67198
▁una	-5.73811
▁The	-5.74241
▁have	-5.79134
▁lo	-5.81108
▁it	-5.81446
y	-5.83031
▁for	-5.83423
▁por	-5.90604
▁You	-5.95397
▁he	-5.9561
▁Él	-5.97032
▁con	-5.98304
▁su	-6.04473
▁do	-6.04511
▁my	-6.04753
m	-6.05943
▁be	-6.06413
▁está	-6.06481
▁She	-6.11834
▁this	-6.14501
▁on	-6.15288
▁his	-6.16953
▁can	-6.17103
▁want	-6.18054
▁your	-6.18952
▁We	-6.19368
▁with	-6.19398
▁El	-6.21355
▁para	-6.22881
▁are	-6.23556
▁le	-6.23641
▁It	-6.25258
▁los	-6.26425
▁al	-6.26523
▁and	-6.2674
▁did	-6.26925
▁not	-6.27156
▁has	-6.27727
▁y	-6.28665
▁like	-6.28871
▁don	-6.2958
▁mi	-6.30064
▁Ella	-6.3072
▁know	-6.31809
▁más	-6.34108
▁Me	-6.4048
▁him	-6.41253
▁at	-6.42893
▁A	-6.46157
▁La	-6.47294
re	-6.48517
d	-6.50488
▁las	-6.52371
▁What	-6.55153
▁go	-6.55481
ll	-6.57165
ó	-6.57245
▁te	-6.57703
▁qué	-6.59682
▁what	-6.60463
▁her	-6.65319
▁tu	-6.67928
mos	-6.69352
ed	-6.69405
▁time	-6.69462
▁muy	-6.71678
▁Do	-6.72457
▁This	-6.74035
▁very	-6.74227
▁had	-6.7459
ve	-6.75475
▁will	-6.75585
a	-6.76261
e	-6.78921
▁They	-6.79216
ing	-6.79532
▁del	-6.80826
▁él	-6.81838
▁up	-6.82097
▁about	-6.82891
▁M	-6.83422
▁Esto	-6.84336
▁tiene	-6.84407
▁Es	-6.85376
▁here	-6.85968
▁think	-6.86645
!	-6.8729
▁casa	-6.87597
Qué	-6.88783
▁out	-6.92736
▁hacer	-6.94931
▁all	-6.95496
▁estaba	-6.95864
▁from	-6.97556
▁aquí	-6.99107
▁Yo	-7.00622
▁get	-7.01647
é	-7.01781
▁como	-7.02224
▁fue	-7.03231
▁were	-7.04573
▁ha	-7.079
▁we	-7.09539
▁mucho	-7.09658
▁Mi	-7.09964
▁That	-7.1049
▁doesn	-7.10591
▁going	-7.10685
▁one	-7.10698
▁tiempo	-7.11367
▁an	-7.12251
▁algo	-7.12264
▁eso	-7.12527
▁gusta	-7.13446
▁son	-7.13486
▁as	-7.13635
▁by	-7.13758
▁esta	-7.14116
▁There	-7.1618
▁favor	-7.16861
▁good	-7.1815
▁see	-7.18374
▁come	-7.20091
▁ir	-7.21049
▁there	-7.21087
do	-7.21502
▁How	-7.22906
▁could	-7.2341
▁so	-7.24049
▁should	-7.24107
▁tan	-7.24242
▁need	-7.24247
▁been	-7.24248
▁este	-7.24709
▁Don	-7.26392
▁Boston	-7.26809
▁vez	-7.27623
▁nada	-7.28582
▁she	-7.2942
▁bien	-7.30023
▁todo	-7.31206
▁more	-7.3374
▁si	-7.34629
▁help	-7.35604
▁but	-7.36461
▁just	-7.36574
▁than	-7.36648
▁Los	-7.36864
▁would	-7.37233
▁era	-7.37796
▁puedo	-7.38503
▁car	-7.38719
▁us	-7.39574
▁ser	-7.3979
▁Esta	-7.40038
Por	-7.41798
▁got	-7.42595
▁never	-7.42722
es	-7.43253
r	-7.43746
ly	-7.43824
▁when	-7.44165
▁am	-7.45829
▁much	-7.46019
▁now	-7.46352
▁tell	-7.46512
▁ella	-7.47285
▁day	-7.47639
▁esto	-7.47666
▁Se	-7.48108
▁¡	-7.48128
▁Why	-7.48223
▁trabajo	-7.49228
▁something	-7.49316
▁puede	-7.50976
▁Teng	-7.51378
▁last	-7.51381
▁if	-7.51553
▁home	-7.52304
▁cuando	-7.52499
▁work	-7.5287
▁quiero	-7.52975
▁too	-7.53027
▁money	-7.53071
▁Quier	-7.53424
▁dinero	-7.53743
▁Lo	-7.5377
te	-7.54787
▁mañana	-7.55057
▁T	-7.55211
▁dijo	-7.55495
▁hablar	-7.57186
▁Are	-7.5764
se	-7.57997
▁some	-7.58634
▁dos	-7.58932
▁Tomás	-7.59516
▁yo	-7.59594
▁pero	-7.59727
▁back	-7.60516
▁tengo	-7.60929
▁Te	-7.60981
▁Ha	-7.60986
▁how	-7.61343
▁Le	-7.61427
▁take	-7.6232
f	-7.62511
▁Please	-7.63125
▁Let	-7.63502
▁día	-7.63856
▁who	-7.64286
▁estoy	-7.64535
▁people	-7.64939
▁house	-7.65437
▁really	-7.66359
▁book	-7.66658
▁went	-7.66903
▁said	-7.67227
▁libro	-7.67487
▁sus	-7.6792
▁told	-7.68113
▁Ello	-7.68125
▁Can	-7.69014
▁must	-7.6923
▁Este	-7.70057
▁Por	-7.70451
▁Todo	-7.70508
▁poco	-7.71051
me	-7.71804
▁lot	-7.72406
▁haber	-7.72514
▁any	-7.72791
▁todos	-7.73143
▁thought	-7.73213
▁anything	-7.73276
▁S	-7.73733
▁o	-7.73759
▁Si	-7.73862
"	-7.73895
▁había	-7.73949
▁room	-7.74069
▁French	-7.75613
▁ver	-7.75794
▁man	-7.75907
▁quiere	-7.76582
▁eat	-7.77128
▁say	-7.77298
▁made	-7.77818
▁años	-7.78724
▁always	-7.78918
▁school	-7.79028
▁Who	-7.79228
▁right	-7.79776
▁están	-7.79906
▁mejor	-7.80237
▁idea	-7.80291
▁estar	-7.80341
▁hace	-7.80535
▁va	-7.81115
▁long	-7.81533
▁only	-7.81593
▁John	-7.81664
▁make	-7.81871
▁francés	-7.81919
▁padre	-7.82108
▁tarde	-7.82175
▁demasiado	-7.82559
▁María	-7.8269
▁sabe	-7.82915
▁Creo	-7.82946
▁speak	-7.83421
▁When	-7.83985
▁solo	-7.84237
▁two	-7.84243
▁"	-7.84265
▁today	-7.84667
▁Where	-7.85435
▁So	-7.86153
▁father	-7.86222
▁Su	-7.86612
▁many	-7.86682
ta	-7.87108
▁new	-7.87456
▁old	-7.87963
▁love	-7.88348
▁hizo	-7.8906
▁hay	-7.90174
▁three	-7.90301
▁night	-7.90723
▁antes	-7.91532
▁wanted	-7.91976
▁still	-7.91981
▁Eso	-7.92062
▁well	-7.92303
▁off	-7.92541
▁ahora	-7.92547
▁tres	-7.93262
▁noche	-7.94009
-	-7.94265
▁talk	-7.94922
▁N	-7.95041
▁our	-7.95042
▁asked	-7.95364
▁E	-7.95441
▁hora	-7.95601
▁quería	-7.95709
▁every	-7.96369
▁before	-7.97351
▁Did	-7.97511
▁way	-7.97656
▁sé	-7.97665
▁tenía	-7.9768
▁give	-7.98027
▁left	-7.98094
▁over	-7.98213
A	-7.98374
▁dog	-7.98688
▁tomorrow	-7.99148
▁siempre	-7.99455
▁nunca	-7.99605
▁won	-7.99755
▁sobre	-8.00062
▁or	-8.00204
D	-8.00787
▁job	-8.02238
▁little	-8.0254
▁mí	-8.02685
▁verdad	-8.0303
▁saw	-8.03175
▁perro	-8.03179
▁where	-8.03205
▁hombre	-8.03339
▁again	-8.03629
▁live	-8.04748
▁ti	-8.04947
▁C	-8.05011
▁estado	-8.0513
▁comer	-8.05333
▁into	-8.05387
Cóm	-8.06036
▁they	-8.06103
▁vida	-8.06389
▁down	-8.06545
▁Está	-8.0702
▁years	-8.07102
▁better	-8.07531
▁English	-8.07856
▁sin	-8.08795
▁nuevo	-8.09822
▁ese	-8.10043
▁does	-8.10063
ónde	-8.1036
▁buy	-8.10771
▁inglés	-8.1088
▁mis	-8.10941
Quién	-8.11049
▁came	-8.11542
▁Un	-8.11957
▁nos	-8.12109
▁yesterday	-8.12252
▁usted	-8.12893
▁Las	-8.13102
▁Have	-8.13147
▁días	-8.13162
▁find	-8.13706
▁happy	-8.1382
▁play	-8.1413
▁look	-8.14621
▁coche	-8.14747
Te	-8.15218
▁leave	-8.15291
ok	-8.15719
No	-8.16106
▁En	-8.16172
▁decir	-8.16321
▁gente	-8.1649
▁hecho	-8.16575
▁mismo	-8.16577
▁mother	-8.1667
▁hoy	-8.1668
▁understand	-8.17377
▁Tiene	-8.17382
▁esa	-8.17515
▁nothing	-8.1776
▁problema	-8.17965
▁uno	-8.18143
▁other	-8.18258
▁read	-8.18406
▁first	-8.18493
▁believe	-8.1908
▁estás	-8.1919
▁them	-8.19655
▁debería	-8.19962
▁d	-8.19991
mente	-8.20118
▁next	-8.2035
▁put	-8.217
▁hard	-8.2184
▁gustaría	-8.2187
▁after	-8.22242
▁madre	-8.22469
▁semana	-8.22622
▁alguna	-8.22625
Cuál	-8.23009
▁parece	-8.23818
▁plan	-8.23903
▁ya	-8.24171
▁Sé	-8.24515
▁stay	-8.2454
▁morning	-8.25543
▁bought	-8.25742
is	-8.26019
▁tú	-8.26138
▁Ya	-8.26421
▁friends	-8.26582
▁door	-8.26669
▁problem	-8.26811
▁otra	-8.27213
▁name	-8.27422
unca	-8.27536
▁His	-8.27629
▁habitación	-8.27941
▁puerta	-8.28053
▁used	-8.28352
▁life	-8.28751
▁please	-8.29011
▁everything	-8.29162
▁feel	-8.29163
▁pasado	-8.29191
▁buen	-8.29601
▁ever	-8.30153
▁escuela	-8.30191
▁wants	-8.30245
▁así	-8.30265
▁doing	-8.3064
le	-8.30693
▁away	-8.30875
▁quieres	-8.30876
▁children	-8.31022
▁Debería	-8.31725
▁friend	-8.31753
lo	-8.31939
▁dónde	-8.3199
▁doctor	-8.32369
▁Pens	-8.32511
Cuánto	-8.32715
▁nadie	-8.32916
▁gave	-8.33141
▁late	-8.33495
▁quién	-8.33564
ble	-8.33592
on	-8.34244
▁soon	-8.34481
▁cosas	-8.34622
▁mundo	-8.34632
▁Necesit	-8.34633
▁1	-8.35217
▁ask	-8.35666
▁sure	-8.35792
▁happened	-8.3602
▁amigos	-8.36182
▁lost	-8.37481
res	-8.37801
▁their	-8.38052
▁bus	-8.38326
▁voy	-8.38375
▁ayuda	-8.38609
▁feliz	-8.38826
▁niños	-8.39131
▁fuera	-8.39415
▁remember	-8.39716
▁saber	-8.39812
▁difícil	-8.39897
▁veces	-8.39961
Cuán	-8.40132
▁why	-8.40188
▁año	-8.40289
▁hacerlo	-8.40293
▁call	-8.40536
▁already	-8.40646
▁cómo	-8.40793
▁auto	-8.41783
▁let	-8.42015
▁year	-8.42205
▁allí	-8.42572
▁boy	-8.42891
▁enough	-8.42978
▁niño	-8.43122
▁teacher	-8.43122
▁week	-8.43124
▁alone	-8.43214
▁otro	-8.43361
▁soy	-8.43939
▁heard	-8.44307
▁tienes	-8.44341
▁married	-8.44628
▁puedes	-8.44734
▁menos	-8.45148
▁sabía	-8.45693
▁wrong	-8.4583
▁best	-8.46001
▁agua	-8.46553
▁busy	-8.46634
▁bad	-8.46743
▁amigo	-8.46781
▁buena	-8.46918
▁comprar	-8.47035
que	-8.4708
▁dio	-8.47237
▁sea	-8.47274
▁bed	-8.47286
cause	-8.47286
▁beautiful	-8.47292
▁mal	-8.47393
▁seguro	-8.47528
▁hear	-8.48029
▁water	-8.48285
▁Tu	-8.48316
▁often	-8.48565
▁found	-8.4914
▁ayer	-8.49529
▁visto	-8.49777
▁Voy	-8.49786
▁looking	-8.49965
▁comida	-8.50057
▁pronto	-8.50788
▁cold	-8.50799
▁ciudad	-8.5098
▁same	-8.51044
Tiene	-8.51316
ndo	-8.5135
▁thing	-8.51357
▁party	-8.51676
▁conmigo	-8.5181
▁podría	-8.51896
▁Sol	-8.51904
▁done	-8.51956
▁may	-8.52137
▁después	-8.52849
▁without	-8.52851
0	-8.53197
▁desde	-8.5363
▁Would	-8.53899
▁nombre	-8.53986
▁brother	-8.53989
▁train	-8.5413
▁persona	-8.54318
▁nosotros	-8.54432
▁tus	-8.54687
▁looks	-8.55417
▁person	-8.55803
Pued	-8.5594
▁podía	-8.56272
▁seen	-8.56447
▁knew	-8.56541
▁fiesta	-8.56688
▁hermano	-8.5697
▁big	-8.57078
▁Puede	-8.57176
▁food	-8.57238
▁things	-8.5729
▁tren	-8.57294
▁vino	-8.57375
▁café	-8.57623
▁Your	-8.57632
▁use	-8.57739
▁personas	-8.57799
▁show	-8.58205
▁ahí	-8.5833
▁gran	-8.5852
▁turn	-8.58564
▁tener	-8.58899
▁tired	-8.59004
▁May	-8.59028
▁Nadie	-8.59551
▁alguien	-8.59688
▁hope	-8.59885
▁wish	-8.60324
▁dice	-8.60452
▁debe	-8.60797
▁coffee	-8.60943
▁stop	-8.6146
▁contigo	-8.61508
▁suficiente	-8.61508
▁casi	-8.61509
▁Australia	-8.61604
▁haciendo	-8.61795
▁true	-8.61898
▁habla	-8.62012
▁letter	-8.62054
▁carta	-8.62176
▁De	-8.62351
▁lugar	-8.6236
▁answer	-8.62481
▁hotel	-8.62869
▁Cuan	-8.62907
urante	-8.63414
▁around	-8.63534
▁Japan	-8.63795
▁keep	-8.63799
Me	-8.63824
▁being	-8.64107
▁knows	-8.64451
▁profesor	-8.64473
▁drink	-8.64654
▁Japón	-8.64669
▁girl	-8.64694
▁learn	-8.65019
▁hospital	-8.65186
▁yet	-8.65559
▁Ahora	-8.6557
▁clase	-8.65584
tuvo	-8.65717
▁cama	-8.65844
Es	-8.66082
▁acerca	-8.66435
▁while	-8.66436
Quiere	-8.66617
▁salir	-8.66738
▁All	-8.66831
▁Debe	-8.67026
ún	-8.6709
enemos	-8.67546
▁likes	-8.6764
▁open	-8.68398
▁toda	-8.68479
▁Estaba	-8.68571
▁tanto	-8.68659
▁grande	-8.68944
▁W	-8.69121
▁kind	-8.69243
▁sleep	-8.69446
▁ni	-8.70082
▁momento	-8.7009
▁books	-8.70129
▁cuenta	-8.70169
▁died	-8.70211
▁libros	-8.70573
á	-8.70619
▁ten	-8.708
▁mind	-8.71033
▁place	-8.71164
▁leer	-8.71178
▁vas	-8.7124
▁Esper	-8.71266
▁once	-8.71405
▁own	-8.71541
▁tomar	-8.71993
▁pay	-8.72135
▁try	-8.72144
l	-8.72606
▁todas	-8.72644
ther	-8.72793
▁wait	-8.72951
Estás	-8.73101
most	-8.73403
▁study	-8.73404
▁watch	-8.73536
▁days	-8.73537
▁care	-8.73564
▁truth	-8.73836
í	-8.7391
▁Fue	-8.74018
▁sister	-8.74025
▁Hoy	-8.74498
▁even	-8.74669
▁hermana	-8.74677
▁diez	-8.74802
▁Parece	-8.74819
▁these	-8.74849
as	-8.74898
▁cerca	-8.75087
▁another	-8.75449
▁talking	-8.75699
▁bueno	-8.75705
▁happen	-8.75763
odavía	-8.7577
▁rápido	-8.75774
▁parents	-8.75806
▁creo	-8.75817
▁seems	-8.76058
▁ellos	-8.76109
▁Monday	-8.76429
▁teléfono	-8.76429
▁world	-8.7643
▁young	-8.7649
▁Tú	-8.76583
▁Esa	-8.76651
▁hijo	-8.76672
en	-8.76793
▁looked	-8.76988
▁lunes	-8.77088
▁todavía	-8.77092
▁lunch	-8.77416
▁family	-8.77419
▁TV	-8.77421
▁policía	-8.77634
▁walk	-8.77769
▁ago	-8.77985
▁pasó	-8.78108
▁getting	-8.78123
▁historia	-8.78353
ía	-8.78409
Puedes	-8.78539
▁problemas	-8.78601
▁familia	-8.7869
▁tried	-8.78755
cada	-8.78846
▁padres	-8.78928
▁afraid	-8.79091
▁early	-8.79436
▁realmente	-8.79443
▁hate	-8.79572
▁sido	-8.79746
▁eres	-8.79782
▁mujer	-8.80388
emos	-8.8041
▁pudo	-8.80452
▁few	-8.80801
De	-8.81042
▁rain	-8.81656
▁acuerdo	-8.8183
▁difficult	-8.81873
▁anyone	-8.81923
▁together	-8.82183
▁cat	-8.82277
▁mine	-8.82285
▁vivir	-8.82394
▁joven	-8.8248
Ha	-8.82531
▁cosa	-8.82537
▁great	-8.82875
▁trabajar	-8.83092
▁gustan	-8.83178
▁venir	-8.83232
▁horas	-8.83509
▁usual	-8.83549
▁Come	-8.83819
▁muchas	-8.83828
▁mayor	-8.83858
▁D	-8.839
▁child	-8.84281
▁puso	-8.84295
▁else	-8.84366
er	-8.84389
▁vive	-8.84696
▁each	-8.84997
▁wife	-8.85004
▁angry	-8.85714
▁entre	-8.85913
▁dejó	-8.86111
▁vi	-8.86716
▁country	-8.868
▁coming	-8.86819
▁jugar	-8.87504
iempre	-8.87523
▁favorite	-8.87536
gún	-8.87618
amos	-8.8802
▁hurt	-8.88024
▁siento	-8.8827
▁himself	-8.88639
▁yourself	-8.88639
▁accidente	-8.88861
ré	-8.88925
▁Does	-8.89179
▁question	-8.89393
▁mano	-8.89757
▁hours	-8.8976
▁nuestro	-8.89903
▁ocupado	-8.89904
▁mesa	-8.90234
▁nuestra	-8.90281
▁les	-8.90308
▁encontrar	-8.90606
▁parte	-8.90734
▁meeting	-8.90746
▁dejar	-8.90924
▁met	-8.90984
▁murió	-8.91271
▁matter	-8.91441
▁gato	-8.91446
▁dinner	-8.91652
ar	-8.91663
▁donde	-8.91738
▁P	-8.91836
▁phone	-8.91894
▁pasar	-8.91899
▁cinco	-8.92035
▁pregunta	-8.92039
▁temprano	-8.92043
▁table	-8.92056
▁ayudar	-8.92174
▁nadar	-8.92378
▁televisión	-8.9242
▁menudo	-8.92432
▁wouldn	-8.92583
▁might	-8.92806
▁aprender	-8.93043
▁visit	-8.93093
▁piano	-8.93194
▁bastante	-8.93194
▁llegar	-8.93748
▁accident	-8.93858
ron	-8.94133
▁meet	-8.943
▁última	-8.94339
▁easy	-8.94366
▁month	-8.946
▁fácil	-8.94667
▁playing	-8.9501
▁hand	-8.95034
ba	-8.95071
▁estaban	-8.95251
▁volver	-8.95253
▁haven	-8.9526
▁police	-8.95947
▁dormir	-8.9595
▁también	-8.95951
▁swim	-8.95951
ever	-8.95969
▁necesita	-8.96219
▁write	-8.96303
▁Japanese	-8.96353
▁camino	-8.9636
▁five	-8.9639
▁estudiar	-8.96417
▁viene	-8.96975
▁reading	-8.96997
▁Tell	-8.973
▁most	-8.97415
ando	-8.97415
▁pidió	-8.97966
Has	-8.97973
▁Her	-8.98131
▁under	-8.98419
▁says	-8.98446
▁waiting	-8.98519
ould	-8.98666
▁lives	-8.98695
▁trouble	-8.99063
▁eating	-8.99163
▁far	-8.99177
▁trying	-8.99343
▁Ou	-8.99627
ste	-8.99918
▁minutos	-8.99945
▁Al	-9.00049
▁finished	-9.0013
▁called	-9.00365
▁decided	-9.00498
▁dar	-9.0071
▁cansado	-9.0083
▁dicho	-9.00859
▁such	-9.00925
▁started	-9.00979
la	-9.01172
▁office	-9.01223
▁minutes	-9.01243
▁estación	-9.01319
▁fire	-9.01562
▁wonder	-9.01581
▁nice	-9.01584
▁dije	-9.0167
▁razón	-9.01701
▁Be	-9.01769
▁tienen	-9.01777
▁fuerte	-9.02045
os	-9.0236
▁drive	-9.02848
▁error	-9.0292
▁miedo	-9.02987
▁Ayer	-9.02998
▁Una	-9.03064
▁sola	-9.03084
▁story	-9.03407
▁important	-9.03675
▁myself	-9.03838
▁start	-9.03904
Está	-9.03923
▁ate	-9.04136
verdad	-9.04212
▁Nos	-9.04244
▁window	-9.04267
▁preguntó	-9.04275
▁tonight	-9.04313
▁ready	-9.04531
▁país	-9.04644
▁colegio	-9.04706
▁felt	-9.04706
▁tipo	-9.04729
▁alto	-9.04857
▁ran	-9.05112
▁small	-9.05128
▁woman	-9.05142
▁Will	-9.05167
▁lado	-9.0532
▁station	-9.05582
▁importante	-9.05709
▁park	-9.0575
lguien	-9.05796
Sabes	-9.06045
▁arrived	-9.06091
▁frío	-9.06464
▁radio	-9.06467
▁ventana	-9.06499
▁haya	-9.06828
▁shoes	-9.07077
▁students	-9.07303
▁someone	-9.0736
▁sick	-9.07363
0.	-9.07656
▁zapatos	-9.07879
▁change	-9.08162
▁fin	-9.08372
▁sí	-9.08717
▁hot	-9.08737
▁vio	-9.09062
▁hablando	-9.09671
▁importa	-9.09685
▁working	-9.09702
▁película	-9.09712
▁word	-9.09769
▁since	-9.09865
▁música	-9.10076
▁oficina	-9.10076
▁pretty	-9.10076
▁hijos	-9.10195
no	-9.10533
having	-9.10536
▁anymore	-9.10537
▁city	-9.10538
▁sorry	-9.10544
▁fun	-9.10642
c	-9.10658
▁goes	-9.1086
until	-9.11206
▁fast	-9.11427
▁cabeza	-9.11932
▁han	-9.1194
▁punto	-9.12017
▁gone	-9.12086
▁music	-9.12185
▁both	-9.12335
▁Nobody	-9.12402
▁hubiera	-9.12402
▁Everyone	-9.12402
▁homework	-9.12402
▁town	-9.12411
▁media	-9.12477
▁red	-9.12627
▁estudiantes	-9.13083
▁esperar	-9.13268
▁broke	-9.13379
nos	-9.13428
▁ido	-9.13466
▁mistake	-9.13544
▁mientra	-9.13735
▁rich	-9.13836
▁picture	-9.14
▁da	-9.14034
▁reloj	-9.14236
▁bicicleta	-9.14302
▁compró	-9.14302
▁spend	-9.1448
▁único	-9.14783
▁Christmas	-9.14783
▁large	-9.14806
▁reunión	-9.14812
▁lleva	-9.14916
▁re	-9.15013
▁tennis	-9.15266
▁movie	-9.1527
al	-9.15284
▁those	-9.15754
▁needs	-9.15761
▁juntos	-9.15819
▁eyes	-9.15929
▁game	-9.15963
▁esperando	-9.16251
▁ojos	-9.16712
▁near	-9.16724
▁baby	-9.16729
▁primera	-9.16818
▁mucha	-9.17109
▁estamos	-9.17181
▁tenemos	-9.17255
▁dream	-9.17344
▁contra	-9.17445
▁edad	-9.17511
▁seis	-9.17614
▁Just	-9.17717
▁afternoon	-9.17717
▁misma	-9.17726
00	-9.17945
▁high	-9.18199
▁tenis	-9.18219
▁sólo	-9.18222
▁quite	-9.18349
▁nueva	-9.18439
an	-9.18489
▁hice	-9.18715
▁esposa	-9.18721
▁Giv	-9.18818
▁Some	-9.18882
▁stupid	-9.19214
▁podemos	-9.19217
▁language	-9.19501
▁anoche	-9.19647
▁six	-9.19735
▁creer	-9.19783
▁run	-9.19998
▁song	-9.20093
▁breakfast	-9.2023
▁Take	-9.20253
▁class	-9.20518
▁viejo	-9.20526
▁sueño	-9.20537
th	-9.20713
▁Era	-9.20891
▁llegó	-9.21268
▁hair	-9.21306
▁present	-9.21507
▁China	-9.21768
▁río	-9.21768
▁enjoy	-9.21769
▁buscando	-9.21771
ada	-9.22048
▁caja	-9.22064
▁Estado	-9.22096
▁ganas	-9.22236
▁canción	-9.22412
▁ra	-9.2261
▁Vi	-9.22789
▁Fui	-9.22807
▁advice	-9.22807
▁verano	-9.22807
▁against	-9.22858
▁cake	-9.23143
▁estuvo	-9.2325
▁interesting	-9.23346
▁fueron	-9.23446
▁queda	-9.2345
hich	-9.23549
▁chico	-9.23702
▁caught	-9.23857
▁Get	-9.23866
▁aún	-9.24199
▁pueda	-9.24237
▁Pued	-9.24303
▁Unidos	-9.24467
▁verte	-9.24623
▁palabra	-9.24782
▁Son	-9.24862
▁deberías	-9.2506
▁bajo	-9.25144
▁finish	-9.25331
▁lived	-9.25418
▁comes	-9.25464
▁fell	-9.25477
▁face	-9.25674
▁perder	-9.25936
▁conducir	-9.25998
▁Pu	-9.26131
▁number	-9.26377
▁número	-9.26386
not	-9.26474
▁escribir	-9.2648
▁river	-9.26531
▁began	-9.26532
▁forget	-9.26835
ado	-9.26851
▁through	-9.27074
▁along	-9.27145
▁pasa	-9.27198
ólo	-9.27423
▁kill	-9.27458
▁full	-9.27463
▁cualquier	-9.27503
▁longer	-9.27683
▁times	-9.27783
▁studying	-9.27814
be	-9.27889
▁oído	-9.28052
▁será	-9.28063
▁llave	-9.28086
▁aren	-9.28134
▁avión	-9.2817
▁bebé	-9.2817
▁manera	-9.2818
▁tienda	-9.28604
▁respuesta	-9.28636
da	-9.28753
▁calle	-9.28834
▁plane	-9.29008
▁ve	-9.29072
▁taxi	-9.29149
▁cuarto	-9.2929
▁fumar	-9.29441
▁pensar	-9.29558
▁free	-9.29689
▁chica	-9.29777
▁weather	-9.29837
▁necesito	-9.29846
▁interesante	-9.30321
▁pelo	-9.30383
▁dólares	-9.30403
▁milk	-9.30404
▁leche	-9.30414
▁ning	-9.30524
▁autobús	-9.30964
▁perdido	-9.30964
▁quien	-9.30965
▁Aquí	-9.30994
▁cree	-9.31095
▁fish	-9.31422
▁chance	-9.31476
Quisiera	-9.31532
▁summer	-9.31537
g	-9.31639
▁later	-9.3177
▁dolor	-9.31952
▁secret	-9.3201
▁médico	-9.32037
▁box	-9.32039
▁lejos	-9.32114
ra	-9.32264
▁di	-9.32473
▁kept	-9.32678
▁hour	-9.32679
▁mean	-9.32957
▁snow	-9.33013
▁short	-9.33171
▁solía	-9.33273
▁Go	-9.33292
▁older	-9.33319
▁America	-9.33351
▁age	-9.33645
▁oír	-9.33736
▁terminar	-9.33803
▁cámara	-9.33837
▁cierto	-9.33882
▁watching	-9.34042
▁sol	-9.34819
▁usar	-9.35009
▁Gracias	-9.35038
▁bit	-9.351
▁Deja	-9.35467
▁dark	-9.35591
▁ropa	-9.35602
▁salió	-9.35605
▁camera	-9.3563
▁capaz	-9.35668
sotros	-9.35702
Le	-9.35757
▁thinking	-9.35765
▁Para	-9.359
▁makes	-9.35976
▁mío	-9.36103
▁quedó	-9.36224
▁death	-9.36236
▁tree	-9.36251
▁haga	-9.36307
▁killed	-9.36332
▁esté	-9.36594
▁parque	-9.36816
▁student	-9.36867
▁encanta	-9.36985
▁iba	-9.37002
▁pie	-9.37236
▁enfermo	-9.37399
▁pueden	-9.37837
aba	-9.37994
▁guerra	-9.38005
▁algunos	-9.38214
▁end	-9.38466
▁light	-9.38528
▁living	-9.38614
▁spoke	-9.38614
▁Keep	-9.38616
▁became	-9.38621
▁libre	-9.38671
▁hija	-9.38689
▁sat	-9.38724
▁die	-9.38784
▁loves	-9.3911
aron	-9.39164
▁daughter	-9.39308
▁surprised	-9.3931
▁regalo	-9.39345
▁seem	-9.39484
▁part	-9.39519
▁bicycle	-9.39845
▁hands	-9.40083
▁cut	-9.40151
▁forgot	-9.40466
▁hungry	-9.40467
▁everyone	-9.40471
▁York	-9.40472
▁store	-9.40472
▁Many	-9.40498
▁computer	-9.40583
▁Tokyo	-9.41091
▁born	-9.41092
▁muerte	-9.41093
▁Everybody	-9.41093
▁llevar	-9.41146
▁entender	-9.41163
▁street	-9.41203
▁dollars	-9.41274
▁To	-9.4143
▁forma	-9.4162
▁stopped	-9.41727
▁juego	-9.41852
▁listo	-9.41867
▁preguntas	-9.4198
▁clean	-9.42098
▁questions	-9.42123
▁par	-9.42141
ro	-9.42154
▁manos	-9.42223
▁cara	-9.42248
▁Navidad	-9.42353
▁company	-9.42353
▁Stop	-9.42353
alá	-9.42363
▁luz	-9.42369
▁ningun	-9.42528
▁close	-9.42601
▁vacaciones	-9.4299
▁smoking	-9.43004
▁wine	-9.43118
▁trust	-9.43508
▁cost	-9.43513
▁listen	-9.43565
▁realidad	-9.43635
▁Había	-9.43652
▁Oj	-9.4367
▁consejo	-9.43813
▁pequeño	-9.43829
▁moment	-9.43911
▁miss	-9.43958
▁real	-9.43966
▁duro	-9.44043
▁terrible	-9.44247
▁spent	-9.44276
▁posible	-9.44276
▁conozco	-9.44278
▁calor	-9.44284
▁vaya	-9.44557
▁careful	-9.44872
▁war	-9.44891
▁hambre	-9.44926
▁mak	-9.45154
▁glad	-9.45517
▁As	-9.45541
▁secreto	-9.45617
▁beber	-9.45701
ás	-9.45753
taking	-9.45771
▁ustedes	-9.45811
▁tocar	-9.46207
▁birthday	-9.46237
▁drunk	-9.46238
▁rest	-9.46255
▁pregunto	-9.46256
▁estos	-9.46266
▁sit	-9.46392
▁vuelta	-9.46454
▁niña	-9.46468
▁dead	-9.46541
▁news	-9.46764
▁culpa	-9.46837
▁Tokio	-9.46899
▁banco	-9.469
▁parecía	-9.46905
▁white	-9.46908
▁Usted	-9.47092
▁b	-9.47418
▁perdió	-9.47566
▁pude	-9.47567
▁hit	-9.47593
▁largo	-9.47784
▁cena	-9.47916
▁10	-9.47927
▁viaje	-9.48484
▁Hace	-9.48741
▁tea	-9.4883
▁flores	-9.48934
▁malo	-9.49033
▁lie	-9.49033
▁Vamos	-9.49044
▁stand	-9.49064
▁acá	-9.4907
clock	-9.49097
▁become	-9.49169
▁rico	-9.49194
▁quit	-9.4937
ce	-9.49503
▁saying	-9.49538
▁cocina	-9.49545
▁behind	-9.49593
▁cumpleaños	-9.49595
▁equipo	-9.49608
▁siquiera	-9.49613
▁Look	-9.49799
▁Nuestro	-9.50278
▁cerveza	-9.50278
▁which	-9.5028
▁clothes	-9.50283
▁terminado	-9.50303
▁fui	-9.50831
▁ruido	-9.50911
▁touch	-9.50922
▁suerte	-9.50968
▁vos	-9.5097
▁veo	-9.51553
▁beer	-9.51622
▁vamos	-9.51643
▁cuidado	-9.51666
▁tío	-9.51683
▁novia	-9.51721
▁té	-9.51814
ate	-9.51861
▁entrar	-9.5202
Tom	-9.52094
▁oportunidad	-9.52295
▁flowers	-9.52298
▁hagas	-9.523
▁pagar	-9.52327
▁japonés	-9.52363
▁Canadian	-9.52712
▁tal	-9.52858
▁hombres	-9.53016
ween	-9.53066
▁One	-9.53157
▁foto	-9.53457
▁estudiante	-9.53464
▁advise	-9.53584
▁compañía	-9.53775
▁próximo	-9.53775
▁wrote	-9.53784
▁crees	-9.53832
▁head	-9.53845
▁eaten	-9.53879
▁e	-9.53966
▁extraño	-9.54154
▁helped	-9.54157
▁prefer	-9.5424
▁árbol	-9.54428
▁bank	-9.5449
▁expensive	-9.54491
▁possible	-9.54499
▁volvió	-9.54534
▁whe	-9.54599
▁changed	-9.54728
▁falta	-9.54791
i	-9.54812
▁lengua	-9.54902
▁stayed	-9.54943
▁dur	-9.55045
▁trip	-9.55103
▁perros	-9.5517
▁B	-9.55186
▁girlfriend	-9.55209
▁pensando	-9.5522
▁wearing	-9.55302
▁trabaja	-9.55438
▁team	-9.55464
▁building	-9.55616
ieron	-9.55624
▁sing	-9.55652
▁cuánto	-9.55934
▁nieve	-9.55939
▁cantar	-9.56192
▁sabes	-9.56234
▁others	-9.56242
▁asunto	-9.56365
▁tarea	-9.5637
▁Sunday	-9.56375
▁key	-9.564
▁dress	-9.56477
▁final	-9.56531
▁business	-9.56661
▁vestido	-9.56663
▁haci	-9.56901
▁allá	-9.56903
▁reason	-9.57109
▁primero	-9.57123
▁point	-9.57412
▁uncle	-9.57442
▁palabras	-9.57587
▁travel	-9.57676
▁aconsej	-9.57719
▁works	-9.57741
▁blame	-9.58018
▁golf	-9.58139
▁bring	-9.5814
▁outside	-9.58154
▁pan	-9.58261
▁color	-9.583
▁quieras	-9.58511
▁order	-9.58512
▁bet	-9.59153
▁conoce	-9.59181
▁hiciste	-9.59608
▁catch	-9.59629
▁única	-9.59637
▁cuatro	-9.59638
▁noise	-9.59645
▁cuándo	-9.5965
▁tall	-9.59778
▁speaks	-9.59881
▁otros	-9.59891
▁canadiense	-9.60159
▁extranjero	-9.60162
▁pain	-9.60176
▁van	-9.60352
▁diccionario	-9.60395
▁mujeres	-9.60534
▁worked	-9.60618
▁visitar	-9.60706
▁Has	-9.60782
▁heart	-9.60885
▁paper	-9.60925
▁puesto	-9.60952
▁speaking	-9.61055
▁famous	-9.6116
▁examen	-9.61166
▁lista	-9.6124
▁whole	-9.61335
▁equivocado	-9.61672
▁cook	-9.61695
sta	-9.6173
▁gets	-9.61889
▁black	-9.61927
▁asleep	-9.61928
▁edificio	-9.61928
▁herself	-9.61928
▁decidió	-9.61928
▁vista	-9.61946
▁Déjame	-9.61963
▁amor	-9.62028
▁piensa	-9.62063
▁pequeña	-9.62479
▁needed	-9.62486
▁cup	-9.62486
▁último	-9.62703
tomó	-9.62736
▁popular	-9.63447
▁llover	-9.63469
▁biblioteca	-9.63484
▁running	-9.63485
▁taza	-9.63485
▁glasses	-9.63539
▁fuego	-9.63545
▁ice	-9.63586
▁lose	-9.63627
▁escuchar	-9.63742
▁win	-9.64223
▁decisión	-9.64271
▁floor	-9.64272
▁hurry	-9.64272
▁proud	-9.64272
▁dangerous	-9.64272
▁carne	-9.64324
▁salud	-9.64409
▁restaurante	-9.64559
▁sound	-9.64926
▁follow	-9.64941
▁strange	-9.64941
▁strong	-9.64987
▁Someone	-9.65067
▁quickly	-9.65079
▁paid	-9.65083
▁esperaba	-9.65098
▁tenido	-9.65101
▁montón	-9.65106
▁raining	-9.65324
Podrías	-9.6544
us	-9.65677
▁sería	-9.6579
▁different	-9.65804
▁dictionary	-9.65865
▁sombrero	-9.65865
▁éxito	-9.65865
▁library	-9.6588
▁trabajando	-9.65899
▁least	-9.65929
p	-9.65955
▁offer	-9.65955
▁bag	-9.66506
▁poder	-9.66665
▁crazy	-9.66671
▁fútbol	-9.66671
▁jardín	-9.66671
▁lluvia	-9.66671
▁baseball	-9.66672
▁exactly	-9.66678
▁entiendo	-9.6676
Va	-9.66956
▁conseguir	-9.6716
▁break	-9.67201
▁llama	-9.67235
▁telephone	-9.67327
▁vivo	-9.67341
▁worry	-9.6737
▁mala	-9.67478
▁empezó	-9.67485
▁dentro	-9.67486
▁interested	-9.67512
▁loved	-9.67577
▁sale	-9.67613
▁restaurant	-9.67818
▁justo	-9.67854
▁agree	-9.68007
▁four	-9.68079
▁club	-9.68306
▁caminar	-9.68328
b	-9.68623
▁waited	-9.68636
▁dogs	-9.68678
▁gatos	-9.68751
▁muerto	-9.69038
▁safe	-9.69066
▁garden	-9.69115
▁sitio	-9.69134
▁Dame	-9.69149
▁Com	-9.69176
▁weight	-9.69254
▁decirle	-9.69282
▁primer	-9.69298
▁anybody	-9.69342
▁cenar	-9.6962
▁thinks	-9.69697
▁played	-9.69714
▁favorito	-9.69828
▁front	-9.69963
▁choice	-9.69964
▁concert	-9.69964
▁exactamente	-9.69966
▁sentido	-9.69982
▁poner	-9.69996
▁errores	-9.70084
de	-9.70364
▁thank	-9.7039
▁camisa	-9.70676
▁explain	-9.7068
▁inteligente	-9.70733
▁treinta	-9.70804
▁frente	-9.7081
▁"¿	-9.70814
▁Ve	-9.70817
▁leyendo	-9.70817
▁baño	-9.70823
▁concierto	-9.70838
▁loco	-9.70969
▁takes	-9.71159
▁cry	-9.71554
▁blanco	-9.71567
▁poor	-9.71572
▁abogado	-9.71576
▁Deb	-9.7162
▁alrededor	-9.71647
▁encontró	-9.71652
▁atención	-9.71652
▁guitarra	-9.71661
▁Mañana	-9.71696
▁thirty	-9.71717
I	-9.71822
▁Now	-9.7186
▁eran	-9.71989
▁mistakes	-9.722
▁problems	-9.72207
▁return	-9.72383
▁probabl	-9.72392
▁vendrá	-9.7244
▁broken	-9.72452
▁guitar	-9.72497
▁béisbol	-9.72506
▁llorar	-9.72542
▁estará	-9.72543
▁pasando	-9.72564
En	-9.72947
ción	-9.73009
ited	-9.73268
▁dormido	-9.73285
▁sad	-9.73339
▁umbrella	-9.73369
▁jugando	-9.73373
▁siete	-9.73382
▁wear	-9.73503
▁seemed	-9.73556
▁evening	-9.73671
▁walked	-9.7369
▁aire	-9.73722
▁opened	-9.73729
▁mad	-9.73921
▁clases	-9.74132
▁peligro	-9.74214
▁paraguas	-9.74238
▁shirt	-9.74242
▁estudiando	-9.74253
▁Thank	-9.74276
▁hide	-9.74287
u	-9.7432
▁side	-9.74363
▁lucky	-9.74366
Cuánta	-9.74407
▁caso	-9.74563
▁pens	-9.74637
to	-9.74677
▁Piens	-9.74828
▁words	-9.74927
▁llamar	-9.74929
▁air	-9.75022
▁glass	-9.75055
▁Casi	-9.75115
▁dirección	-9.75115
▁television	-9.75115
▁certain	-9.75115
▁hat	-9.75127
▁road	-9.7513
▁pasada	-9.75141
▁Mis	-9.7521
hose	-9.75212
▁cambiar	-9.75223
in	-9.75303
▁realize	-9.75628
▁acaba	-9.75771
▁move	-9.75875
▁peor	-9.75933
▁sell	-9.75948
Puede	-9.75961
▁cuanto	-9.75997
▁People	-9.76
▁animales	-9.76047
▁missed	-9.762
▁quieren	-9.7659
▁expect	-9.76656
▁mía	-9.76685
▁talked	-9.76758
▁accept	-9.76762
▁deal	-9.76836
▁encontré	-9.76893
▁cayó	-9.76893
▁husband	-9.769
rought	-9.769
▁abuelo	-9.76903
▁sometimes	-9.77107
▁test	-9.77168
▁sent	-9.77253
▁movies	-9.77417
▁seguir	-9.77483
▁health	-9.77516
▁empezar	-9.77646
▁On	-9.77724
able	-9.7779
▁Everything	-9.77794
▁New	-9.77794
Queré	-9.77797
▁lawyer	-9.77799
▁seven	-9.77822
▁almuerzo	-9.7784
▁minute	-9.77904
▁Ven	-9.77947
▁learned	-9.78177
Cree	-9.78196
▁ganar	-9.78222
▁feeling	-9.78363
▁Bo	-9.78412
▁patient	-9.7864
▁comió	-9.78704
▁barco	-9.78707
▁deberes	-9.78806
▁Necesita	-9.789
▁clear	-9.79561
▁situación	-9.79621
▁OK	-9.79621
▁lying	-9.79626
▁estúpido	-9.7966
▁miró	-9.79672
▁driver	-9.79748
▁responder	-9.79753
▁Realmente	-9.79771
▁causa	-9.79842
▁pass	-9.8014
▁result	-9.80315
▁smoke	-9.80472
ir	-9.8052
▁attention	-9.80546
▁llamó	-9.80546
▁figure	-9.80548
▁fine	-9.80555
▁Quería	-9.80595
▁rato	-9.80606
▁Odi	-9.80642
▁forward	-9.80646
▁severa	-9.80692
▁men	-9.80852
▁Ni	-9.81219
▁pedir	-9.81235
▁completamente	-9.81485
▁piensas	-9.81711
▁dance	-9.82224
▁playa	-9.82286
▁Sus	-9.82366
▁arrive	-9.82383
▁danger	-9.82423
▁opinión	-9.82424
▁situation	-9.82424
▁rompió	-9.82425
▁twice	-9.82425
▁swimming	-9.82426
▁Paris	-9.82428
▁siendo	-9.82448
▁medio	-9.82467
▁rules	-9.8252
▁crying	-9.8255
▁case	-9.82647
▁visited	-9.82728
▁necesitas	-9.82743
▁irme	-9.83071
▁sala	-9.83352
▁pudiera	-9.83377
▁vacation	-9.83378
▁entró	-9.83378
▁dijiste	-9.83381
▁half	-9.8339
▁feed	-9.83416
▁Tenía	-9.83428
▁decision	-9.83447
▁invited	-9.8347
▁meat	-9.83494
▁hermosa	-9.83518
▁minuto	-9.83562
▁lago	-9.84051
▁normal	-9.8426
▁París	-9.84338
▁imposible	-9.84338
▁invierno	-9.84339
▁resolver	-9.8434
▁boca	-9.84342
▁Even	-9.84383
▁desk	-9.84389
▁alive	-9.84396
▁finally	-9.84418
▁arm	-9.845
▁apple	-9.84569
▁tenga	-9.8458
▁Compré	-9.84848
▁After	-9.85306
▁pienso	-9.85309
▁habría	-9.85311
▁ocupada	-9.85314
▁address	-9.85316
▁leaving	-9.85318
▁completely	-9.85327
▁solve	-9.85351
▁universidad	-9.85352
▁beach	-9.85416
▁seat	-9.8544
▁ayudarte	-9.8545
▁peligroso	-9.85457
▁peso	-9.85474
▁haría	-9.85477
▁sentó	-9.855
▁fishing	-9.85502
▁closed	-9.8554
▁digas	-9.85923
▁seeing	-9.85964
▁divertido	-9.8629
▁cuchillo	-9.8629
▁cuesta	-9.8629
▁worried	-9.86291
▁ello	-9.86307
rank	-9.86316
▁drinking	-9.86669
▁known	-9.868
▁vaso	-9.8695
Er	-9.87106
turned	-9.87157
▁papel	-9.87217
▁driving	-9.8728
▁terminó	-9.8728
▁blue	-9.8728
▁pieza	-9.87283
▁grandfather	-9.87302
▁atrás	-9.8733
▁montaña	-9.87523
▁ship	-9.87523
▁mountain	-9.87527
▁worth	-9.87599
co	-9.87814
▁pick	-9.87859
▁sal	-9.87967
▁pena	-9.8804
▁send	-9.88068
▁estaría	-9.88218
▁próxima	-9.8828
▁jamás	-9.88282
▁knife	-9.88282
▁carro	-9.88363
▁States	-9.88364
▁promise	-9.8838
▁weekend	-9.88479
▁triste	-9.885
▁haré	-9.88505
▁meses	-9.8851
▁wall	-9.88517
▁sleeping	-9.88649
▁recordar	-9.88707
est	-9.88781
▁animals	-9.88932
▁abrir	-9.89086
▁guess	-9.89223
▁Londres	-9.8929
▁capital	-9.8929
▁everybody	-9.8929
▁kitchen	-9.8929
▁abroad	-9.8929
▁machine	-9.8929
▁shopping	-9.8929
▁London	-9.89291
▁share	-9.89291
▁intentando	-9.89297
▁aeropuerto	-9.89301
▁mayoría	-9.89334
▁younger	-9.89335
▁Mucha	-9.89346
▁Muchos	-9.89372
▁amable	-9.89392
▁ticket	-9.89574
▁guy	-9.89607
▁F	-9.89634
▁control	-9.89916
▁casado	-9.90068
T	-9.90165
▁voz	-9.9031
▁writing	-9.9031
▁suppose	-9.9031
▁comido	-9.90311
▁cine	-9.90311
▁duele	-9.90318
▁venido	-9.90323
tion	-9.90414
▁promised	-9.90464
▁viven	-9.90562
▁pen	-9.90651
▁mantener	-9.90711
▁Sos	-9.90833
▁hiciera	-9.90863
▁vayas	-9.91004
▁pedí	-9.91128
▁mar	-9.91198
▁simple	-9.91248
▁aquel	-9.91296
▁women	-9.91342
▁either	-9.91449
▁less	-9.9164
▁boys	-9.91728
▁Va	-9.91798
▁eggs	-9.91977
▁huevos	-9.91994
▁dejes	-9.92015
▁morir	-9.9202
▁p	-9.92104
▁abrigo	-9.9239
▁hold	-9.92412
▁hiding	-9.9244
▁passed	-9.92524
▁llevaba	-9.92545
▁singing	-9.92545
▁sense	-9.92548
▁opinion	-9.92603
cia	-9.92617
remos	-9.92645
▁second	-9.92677
▁begin	-9.92738
▁Mira	-9.92809
▁debo	-9.92828
▁kiss	-9.93182
▁Ten	-9.93313
▁except	-9.93433
▁airport	-9.93435
▁impossible	-9.93435
▁medicine	-9.93435
▁traffic	-9.93436
▁coat	-9.93436
▁escritorio	-9.93437
▁entonces	-9.93438
▁Leave	-9.93452
▁sitting	-9.93478
▁worse	-9.9348
▁alta	-9.93498
▁torta	-9.93568
refiero	-9.9396
▁manzanas	-9.94092
▁Haz	-9.94094
▁doubt	-9.94206
▁llev	-9.9421
▁serious	-9.94446
Lo	-9.94461
▁diga	-9.94476
▁winter	-9.94501
▁bailar	-9.94704
▁respecto	-9.94783
▁viajar	-9.94798
▁also	-9.94804
▁silla	-9.94867
▁manzana	-9.94909
Tú	-9.95082
▁Here	-9.95135
▁grandes	-9.95238
▁R	-9.95263
▁kids	-9.95288
▁contar	-9.9531
espués	-9.95549
▁corriendo	-9.95575
▁estuviera	-9.95575
▁suele	-9.9558
▁Nothing	-9.95584
▁espera	-9.95609
▁cocinar	-9.95618
▁comprado	-9.95651
▁abrió	-9.9567
▁llaves	-9.9574
▁listening	-9.95763
▁sun	-9.95874
▁bird	-9.96002
▁piece	-9.9601
dónde	-9.96041
▁lleno	-9.96081
▁fight	-9.96474
▁venga	-9.96631
▁Thanks	-9.96647
▁jefe	-9.96661
▁written	-9.96661
▁caliente	-9.96662
▁Anoche	-9.9667
▁serio	-9.96741
▁lake	-9.96989
▁partido	-9.97044
▁recuerdo	-9.97068
▁nuestros	-9.97336
▁traje	-9.9736
▁somos	-9.97456
▁ideas	-9.97461
▁waste	-9.97642
▁clima	-9.97706
▁corazón	-9.9776
▁propia	-9.9776
▁siguiente	-9.9776
▁cielo	-9.9776
▁abierta	-9.97763
rá	-9.9777
▁quedarme	-9.97803
▁American	-9.98035
▁Today	-9.98045
▁shut	-9.98046
▁mensaje	-9.98151
▁afuera	-9.98208
▁liked	-9.98249
▁fotos	-9.98257
unque	-9.98297
▁estabas	-9.98366
Alguna	-9.98375
▁Nuev	-9.98446
▁carry	-9.98714
▁cats	-9.98853
▁success	-9.98869
▁felices	-9.98872
▁Stay	-9.98873
▁pescado	-9.98934
▁past	-9.98956
▁salt	-9.98967
▁expected	-9.99029
▁cause	-9.9909
▁taken	-9.99123
▁paciente	-9.99286
▁chocolate	-9.99287
▁gas	-9.99307
▁message	-9.99317
▁chair	-9.99331
▁rojo	-9.99336
▁brazo	-9.99357
▁precio	-9.9937
til	-9.99491
▁matar	-9.99684
▁irse	-9.99782
▁surprise	-9.99846
▁trató	-9.99995
▁ocurrió	-9.99998
▁detrás	-9.99998
▁viendo	-9.99999
▁ocho	-10
▁desayuno	-10.0001
▁Sabía	-10.0007
▁tie	-10.0013
▁Try	-10.0015
▁noticias	-10.0048
▁derecho	-10.005
▁apples	-10.009
ake	-10.0093
▁Francia	-10.0113
▁iglesia	-10.0113
▁shop	-10.0113
▁olvidó	-10.0114
▁mirando	-10.0114
▁Dime	-10.0116
▁public	-10.0117
▁favorita	-10.0119
▁queremos	-10.012
▁confiar	-10.0125
▁happens	-10.0149
▁horse	-10.0166
▁Lament	-10.0198
sk	-10.0208
▁Toda	-10.0214
go	-10.0216
▁foot	-10.0216
▁foreign	-10.0226
▁smart	-10.0227
▁Quizá	-10.0228
▁church	-10.0228
▁diciendo	-10.0228
▁sky	-10.0228
▁cuál	-10.0229
▁escribió	-10.0229
▁ball	-10.023
▁querés	-10.0234
▁Call	-10.0234
▁chicos	-10.0262
▁quiera	-10.0263
▁perfect	-10.0272
▁keys	-10.0272
▁correcto	-10.0273
▁warm	-10.0275
▁months	-10.0275
▁Espera	-10.0277
▁sentence	-10.028
▁os	-10.028
▁animal	-10.0281
▁funciona	-10.0281
▁gun	-10.0286
▁contento	-10.029
▁At	-10.0313
ting	-10.033
▁Con	-10.0343
▁France	-10.0344
▁easily	-10.0344
▁empleo	-10.0344
▁Osaka	-10.0344
▁comiendo	-10.0344
▁shot	-10.0345
▁compré	-10.0345
▁boss	-10.0345
▁leído	-10.0347
▁Alguno	-10.0349
▁refused	-10.035
▁gracias	-10.0352
▁pared	-10.037
▁bebe	-10.0373
▁ves	-10.0381
▁happening	-10.0385
iendo	-10.0388
▁learning	-10.0389
▁correr	-10.0391
▁wash	-10.0393
▁fault	-10.0397
caso	-10.0398
▁anciano	-10.0401
▁periódico	-10.0403
less	-10.0403
▁honest	-10.0421
▁caro	-10.043
▁empieza	-10.0462
▁necesario	-10.0462
▁soccer	-10.0462
▁difference	-10.0462
▁novio	-10.0463
▁across	-10.0471
▁carefully	-10.0473
▁hermanos	-10.051
▁reglas	-10.0513
▁domingos	-10.0517
▁negro	-10.0522
▁amiga	-10.0522
▁domingo	-10.0526
▁law	-10.0536
▁novela	-10.0537
▁pictures	-10.0537
▁teach	-10.0569
▁join	-10.0579
▁puente	-10.0581
▁boyfriend	-10.0582
▁pueblo	-10.0584
▁dejado	-10.0591
▁inside	-10.0592
▁walking	-10.0622
▁smile	-10.0625
▁estas	-10.0631
▁novel	-10.0633
▁languages	-10.0633
▁voice	-10.064
▁sigue	-10.0643
▁piso	-10.0646
ca	-10.0647
▁cream	-10.065
▁Acab	-10.065
Ya	-10.0658
▁pase	-10.0682
▁bath	-10.069
▁significa	-10.0692
▁future	-10.0702
▁sacó	-10.0702
▁bread	-10.0702
▁prisa	-10.0702
▁intentó	-10.0703
▁trata	-10.0723
▁sounds	-10.0724
▁Nada	-10.074
▁though	-10.0752
▁noticia	-10.0772
▁parar	-10.081
▁girls	-10.0816
▁Something	-10.0823
▁enemy	-10.0824
▁tarta	-10.0824
▁wake	-10.0824
▁habló	-10.0824
▁almorzar	-10.0824
▁pensaba	-10.0825
▁Hic	-10.0838
▁remind	-10.0851
▁vale	-10.0855
▁varia	-10.0858
▁ride	-10.0862
▁verme	-10.087
▁llega	-10.0875
▁quedar	-10.0883
▁hundred	-10.0891
▁asiento	-10.0899
▁count	-10.0934
▁O	-10.0934
▁estés	-10.0935
▁Chinese	-10.0947
▁Wait	-10.0947
▁college	-10.0947
▁enfadado	-10.0948
▁siguió	-10.0948
▁evitar	-10.0949
▁segura	-10.0949
▁campo	-10.0955
▁llegado	-10.0955
▁Supong	-10.0963
▁Podría	-10.0964
▁gana	-10.0976
▁escrito	-10.098
▁saben	-10.1002
▁pizza	-10.1016
▁pobre	-10.102
Se	-10.103
▁German	-10.1042
▁H	-10.1063
▁somewhere	-10.1072
▁encontrado	-10.1072
▁Oí	-10.1074
▁slowly	-10.1074
▁quedarse	-10.1078
▁contó	-10.108
▁laughed	-10.1081
▁demás	-10.109
▁cooking	-10.109
▁L	-10.1103
▁quiet	-10.1108
▁top	-10.1129
▁borracho	-10.1145
ió	-10.1146
Para	-10.1149
▁caballo	-10.115
▁eye	-10.1153
▁ama	-10.1154
▁ill	-10.1161
▁gustaba	-10.1178
▁escape	-10.1185
▁bolsa	-10.1199
▁couple	-10.1199
▁ayudó	-10.1199
▁policeman	-10.1199
▁América	-10.12
▁cita	-10.12
▁comenzó	-10.12
▁cartas	-10.1211
▁necesitaba	-10.1212
▁sentía	-10.1213
▁standing	-10.122
▁stolen	-10.123
bajo	-10.1236
▁entiende	-10.1236
▁For	-10.1244
▁report	-10.125
▁llegue	-10.1266
▁helado	-10.1271
▁propio	-10.1278
▁newspaper	-10.1279
▁price	-10.128
▁mil	-10.1284
▁wor	-10.1288
▁toca	-10.1294
▁decide	-10.1321
▁futuro	-10.1327
▁heavy	-10.1327
▁lloviendo	-10.1327
▁acostumbrado	-10.1327
▁mouth	-10.1329
▁pesar	-10.133
▁marry	-10.1331
▁quedé	-10.1334
▁failed	-10.1335
▁entered	-10.1337
▁shower	-10.1344
Con	-10.1354
▁decirme	-10.1359
▁Pon	-10.1382
▁pretend	-10.1384
▁regret	-10.1405
▁bridge	-10.1406
▁remain	-10.141
▁idioma	-10.1412
▁fat	-10.1425
ver	-10.1438
án	-10.1446
▁azúcar	-10.1457
▁marido	-10.1457
▁casó	-10.1458
▁necessary	-10.1459
▁ayudarme	-10.1473
▁pescar	-10.1482
▁aware	-10.1493
▁Alguna	-10.1515
▁consider	-10.1517
▁orgulloso	-10.1541
▁daño	-10.1541
▁nació	-10.1542
▁larga	-10.1544
▁fix	-10.1576
aste	-10.1579
▁prison	-10.1586
▁experiencia	-10.1588
▁nervous	-10.1588
▁público	-10.1588
▁funny	-10.1589
▁hacía	-10.1592
▁fear	-10.1592
▁echar	-10.1592
▁tendrá	-10.1594
▁presidente	-10.1598
▁moved	-10.1611
▁compras	-10.1619
or	-10.1623
▁siente	-10.1635
Podría	-10.1641
▁fall	-10.1643
▁eight	-10.1695
▁sign	-10.1706
▁correo	-10.1708
▁enfermedad	-10.1715
▁fly	-10.1716
▁rock	-10.1721
▁Every	-10.1721
▁durmiendo	-10.1722
▁Kyoto	-10.1722
onozco	-10.1723
▁humor	-10.1723
▁button	-10.1724
▁suelo	-10.1727
▁Was	-10.1729
▁dientes	-10.1742
▁limpiar	-10.1757
▁beat	-10.1772
▁hará	-10.1778
▁correct	-10.1779
▁Habla	-10.1798
▁enamorado	-10.1812
Esto	-10.1812
▁f	-10.1815
▁pájaro	-10.1818
▁experience	-10.1841
▁diferencia	-10.1847
ought	-10.1856
▁green	-10.1857
▁storm	-10.1857
▁native	-10.1857
▁tormenta	-10.1857
▁semanas	-10.1859
▁G	-10.1873
▁lend	-10.1876
▁brothers	-10.1939
▁famoso	-10.1952
▁gift	-10.1953
▁guys	-10.1953
▁bottle	-10.1954
▁sentado	-10.1956
▁joke	-10.1956
▁especial	-10.1984
▁general	-10.1987
▁per	-10.1988
▁deep	-10.1988
▁film	-10.1994
▁proyecto	-10.1994
▁twenty	-10.1994
▁Perdí	-10.1994
▁thousand	-10.1994
▁zoo	-10.1994
▁wallet	-10.1994
▁blood	-10.1995
▁blind	-10.1996
▁wonderful	-10.1997
▁viste	-10.1999
▁Solía	-10.2004
▁pensé	-10.2008
▁kissed	-10.201
▁bar	-10.2046
▁paseo	-10.2047
▁perfecto	-10.2049
▁clock	-10.2095
▁diferente	-10.2097
▁sino	-10.2108
▁list	-10.2115
▁plans	-10.2119
▁verlo	-10.2119
▁save	-10.2123
▁enferma	-10.2133
▁grew	-10.2133
▁stood	-10.2133
▁fruit	-10.2133
▁Dios	-10.2134
▁empty	-10.2134
▁Dile	-10.2136
▁sugar	-10.2137
▁contacto	-10.2162
▁seas	-10.2173
▁ayude	-10.2192
▁dado	-10.2197
▁owe	-10.2221
▁fact	-10.2239
▁preocupado	-10.2241
▁azul	-10.2267
▁claro	-10.2273
▁corbata	-10.2273
▁Nuestra	-10.2273
▁sintió	-10.2275
▁means	-10.2278
Desearía	-10.2278
▁agradable	-10.2279
▁received	-10.228
▁bother	-10.2294
▁eats	-10.2295
▁decirte	-10.2316
ban	-10.2343
▁date	-10.2348
▁mejores	-10.236
▁Alg	-10.2366
▁veía	-10.2373
▁bonita	-10.2381
▁igual	-10.2381
▁botella	-10.2384
▁resto	-10.2386
▁herido	-10.239
▁Uno	-10.24
▁borrow	-10.2404
▁discuss	-10.2404
▁Jackson	-10.2416
▁abuela	-10.2416
▁hicieron	-10.2416
▁picnic	-10.2416
▁taught	-10.2416
▁beginning	-10.2416
▁translate	-10.2417
▁worst	-10.2418
▁aquella	-10.2419
▁grave	-10.2423
▁usa	-10.2451
▁prestar	-10.2454
▁planes	-10.2482
▁India	-10.2514
▁ven	-10.2515
▁Sabe	-10.2515
nas	-10.2526
▁prueba	-10.2531
▁smell	-10.2532
▁Tal	-10.2545
▁tras	-10.2545
▁Europe	-10.256
▁despierto	-10.2561
▁discurso	-10.2561
▁vosotros	-10.2561
▁oferta	-10.2561
▁tuviera	-10.2561
▁suena	-10.2562
▁matemáticas	-10.2568
▁pelota	-10.2571
▁smiled	-10.2579
▁arma	-10.2587
imos	-10.2596
▁watched	-10.2618
▁Re	-10.2644
▁charge	-10.2656
▁leaves	-10.2663
▁Sin	-10.268
▁line	-10.2685
▁Most	-10.2696
▁attend	-10.27
▁común	-10.2706
▁Saturday	-10.2708
▁negó	-10.2708
▁information	-10.2708
▁decidido	-10.2708
▁veinte	-10.2708
▁información	-10.2708
▁prometió	-10.2708
▁planning	-10.2709
▁inmediatamente	-10.2709
▁totalmente	-10.2709
▁tratando	-10.2711
▁soup	-10.2711
▁sight	-10.2717
qué	-10.2722
ong	-10.274
▁llena	-10.2764
ic	-10.2767
▁buenos	-10.2771
▁yen	-10.2783
idad	-10.2784
▁staying	-10.2794
▁grow	-10.2799
▁Writ	-10.2808
▁haces	-10.2812
▁murder	-10.2843
▁apena	-10.2846
▁speech	-10.285
▁valor	-10.2851
▁village	-10.2857
▁Europa	-10.2857
▁levantó	-10.2857
▁máquina	-10.2857
▁luego	-10.2857
▁built	-10.2858
▁common	-10.2858
▁verdaderamente	-10.2859
▁sopa	-10.2862
▁An	-10.2886
ne	-10.2888
▁haberlo	-10.2897
▁odia	-10.2897
▁fit	-10.2898
amente	-10.2918
ia	-10.2931
▁exam	-10.2979
▁cambio	-10.2982
▁tuyo	-10.2988
h	-10.2989
▁junto	-10.2991
▁succeed	-10.2996
▁feelings	-10.2997
▁crowd	-10.2998
nte	-10.2998
▁encima	-10.3009
▁mamá	-10.3009
▁nueve	-10.3009
▁assume	-10.3009
▁roto	-10.3009
▁sorprendió	-10.3009
▁enojado	-10.3009
▁guapa	-10.3009
▁moon	-10.301
▁quise	-10.301
▁poca	-10.301
▁parado	-10.3017
▁conocía	-10.3019
▁amo	-10.302
▁darle	-10.3023
▁sepa	-10.3101
▁Tur	-10.3131
▁toma	-10.3131
▁carrera	-10.3133
▁enemigo	-10.3142
▁trees	-10.3149
▁ley	-10.316
▁anywhere	-10.3163
▁primavera	-10.3163
▁repente	-10.3163
▁silencio	-10.3163
▁studied	-10.3163
▁mintiendo	-10.3163
▁apartment	-10.3163
▁choose	-10.3164
▁soportar	-10.3168
▁single	-10.3169
▁vivía	-10.3169
▁tomado	-10.3172
▁alegr	-10.3177
▁type	-10.3177
▁sentimientos	-10.3178
▁Br	-10.318
▁rang	-10.3184
▁God	-10.3203
▁actually	-10.3208
ch	-10.3224
▁sorprendido	-10.3297
▁alegra	-10.3303
▁deserve	-10.3304
▁coger	-10.3313
▁menor	-10.3314
▁aceptar	-10.3314
▁Fuji	-10.3319
▁alemán	-10.3319
▁conocido	-10.3319
▁project	-10.3319
▁slept	-10.3319
▁sorpresa	-10.3319
▁llegué	-10.3319
▁botón	-10.3319
▁enseñó	-10.332
▁teeth	-10.3322
▁guilty	-10.3322
▁podrá	-10.3322
▁bill	-10.3325
▁quedarte	-10.3326
▁locked	-10.3331
▁llegará	-10.3331
▁ech	-10.334
▁buenas	-10.3347
▁rule	-10.3359
▁puedas	-10.3364
▁Quere	-10.3369
▁weeks	-10.3375
▁personal	-10.3383
▁vario	-10.3396
▁rey	-10.3422
▁See	-10.3424
▁andar	-10.3436
ri	-10.3438
▁leg	-10.3443
▁estudia	-10.3458
▁apologize	-10.3463
▁verde	-10.3467
▁museum	-10.3478
▁yellow	-10.3478
▁bosque	-10.3478
▁museo	-10.3478
▁paz	-10.3478
▁papá	-10.3478
▁earth	-10.3478
▁tonto	-10.348
▁lentes	-10.348
Eso	-10.3514
▁Di	-10.3529
▁calm	-10.355
bido	-10.3552
Estaré	-10.3562
▁abajo	-10.3568
▁breath	-10.358
▁tengas	-10.3607
▁duda	-10.3607
▁plays	-10.3608
▁pintura	-10.3621
▁convince	-10.3624
▁cards	-10.3627
▁president	-10.3628
▁admit	-10.3629
▁vuelto	-10.3639
▁grandmother	-10.3639
▁tampoco	-10.3639
▁bike	-10.3639
▁cheese	-10.3639
▁fence	-10.3639
▁resfriado	-10.3639
▁habrá	-10.3639
▁mitad	-10.364
▁earlier	-10.364
▁querría	-10.364
hrew	-10.364
▁ganó	-10.364
▁nine	-10.3641
▁prestado	-10.3642
▁pertenece	-10.3643
▁nervioso	-10.3646
▁Ape	-10.365
▁player	-10.3661
▁likely	-10.3663
▁yours	-10.3664
▁agreed	-10.3669
▁quitó	-10.3673
▁luna	-10.3674
▁paso	-10.3676
▁dan	-10.3682
▁olvides	-10.3705
▁bear	-10.3706
▁Tené	-10.3715
▁lavar	-10.3723
▁hacen	-10.3725
▁Les	-10.3727
▁Tan	-10.3741
▁tele	-10.3749
▁finger	-10.3794
▁idiota	-10.3798
▁painting	-10.38
▁Children	-10.3803
▁Show	-10.3803
▁funeral	-10.3803
▁intención	-10.3803
▁jóvenes	-10.3803
▁medicina	-10.3803
▁seguridad	-10.3803
▁wedding	-10.3804
▁immediately	-10.3804
▁held	-10.3805
▁extra	-10.3805
▁hacerte	-10.3805
▁pair	-10.3806
▁web	-10.382
▁Were	-10.3825
▁forgive	-10.3848
▁pájaros	-10.385
▁pone	-10.3879
▁respect	-10.3897
▁películas	-10.3935
béis	-10.3951
▁grupo	-10.3957
▁esperanza	-10.3957
▁vieja	-10.3959
▁segundo	-10.3959
▁drinks	-10.396
▁Life	-10.397
▁Somebody	-10.397
▁despacio	-10.397
▁prisión	-10.397
▁llueve	-10.397
▁Two	-10.397
▁ahead	-10.397
▁classroom	-10.397
▁satisfied	-10.397
▁boat	-10.3971
▁escuchando	-10.3972
▁ladrón	-10.3972
▁history	-10.3972
▁liar	-10.3973
ur	-10.3973
▁olvidado	-10.3973
▁taller	-10.3973
▁dijeron	-10.3975
▁culpable	-10.3976
▁painted	-10.3983
▁returned	-10.3996
▁intentar	-10.4032
▁Que	-10.4053
▁asking	-10.4062
Usted	-10.409
▁post	-10.41
id	-10.4104
▁enter	-10.4106
▁computador	-10.4119
▁negocios	-10.4122
1	-10.4126
▁alarm	-10.413
▁cuidar	-10.4132
▁ordenador	-10.4133
xcuse	-10.4138
▁Alemania	-10.4139
▁Canadá	-10.4139
▁memoria	-10.4139
▁woke	-10.4139
▁cruel	-10.4139
▁corto	-10.4139
▁diario	-10.414
▁rápidamente	-10.414
▁premio	-10.4141
▁ring	-10.4142
▁hermoso	-10.4142
▁paint	-10.4143
▁position	-10.4143
▁volverá	-10.4145
▁cerrar	-10.415
▁harder	-10.4152
▁allowed	-10.4153
▁árboles	-10.4154
▁picked	-10.416
▁star	-10.4161
▁king	-10.4162
▁listened	-10.4174
▁Germany	-10.418
▁Pas	-10.4184
▁fired	-10.4201
▁esas	-10.4214
▁Hol	-10.4224
▁Recuerd	-10.4229
▁Am	-10.423
▁temo	-10.424
▁interesa	-10.4253
▁queso	-10.4258
▁rid	-10.4258
S	-10.4264
▁isla	-10.4282
▁laugh	-10.4282
▁special	-10.4285
ría	-10.4295
▁recuerda	-10.4309
▁espalda	-10.4309
▁support	-10.4311
▁ashamed	-10.4312
▁gustó	-10.4312
▁izquierda	-10.4312
▁multitud	-10.4312
▁paciencia	-10.4312
▁tráfico	-10.4312
▁hablo	-10.4312
▁Kioto	-10.4312
▁cansada	-10.4313
▁suddenly	-10.4314
▁faster	-10.4317
▁tema	-10.4318
▁covered	-10.432
▁allow	-10.432
▁Haga	-10.432
▁island	-10.4322
▁noticed	-10.4326
▁probable	-10.4332
▁dressed	-10.4344
▁otras	-10.4419
el	-10.4454
ación	-10.4462
▁principio	-10.448
cogió	-10.4482
▁escuchó	-10.4487
▁furniture	-10.4487
▁gafas	-10.4487
▁video	-10.4487
▁government	-10.4487
▁headache	-10.4487
▁oyó	-10.4488
▁wears	-10.4489
▁raro	-10.449
▁cambiado	-10.4491
▁tía	-10.4491
▁bedroom	-10.4491
▁finalmente	-10.4494
▁interesado	-10.4495
▁oscuro	-10.4497
▁aunt	-10.4499
▁Canada	-10.4502
▁traer	-10.4505
▁Será	-10.4507
▁judge	-10.4513
▁correcta	-10.4515
▁buscar	-10.4518
▁sonó	-10.4522
▁estábamos	-10.453
▁lied	-10.4533
▁alcohol	-10.4535
▁sientes	-10.4542
▁honesto	-10.4562
▁hablan	-10.4574
▁sacar	-10.4579
▁platos	-10.4599
▁Lleva	-10.4605
▁100	-10.4612
ped	-10.4613
▁forever	-10.4619
▁fond	-10.462
▁stole	-10.4621
iste	-10.465
ful	-10.4658
▁Spanish	-10.4666
▁absent	-10.4666
▁arroz	-10.4666
▁courage	-10.4666
▁español	-10.4666
▁vuelo	-10.4666
▁Probablemente	-10.4666
▁sofá	-10.4666
▁quiso	-10.4666
▁robado	-10.4666
▁theater	-10.4666
▁subject	-10.4666
▁mostró	-10.4666
Preferiría	-10.4667
▁bajó	-10.4668
▁solución	-10.4668
▁entera	-10.4672
▁perdí	-10.4672
▁avoid	-10.4673
▁golpeó	-10.4675
▁scared	-10.4675
▁digo	-10.4676
▁ojo	-10.4677
▁casarse	-10.4679
ord	-10.4682
▁vegetables	-10.4693
▁tratar	-10.4697
▁missing	-10.47
▁profesora	-10.4749
▁sang	-10.4793
▁pastel	-10.4841
▁notice	-10.4842
▁oro	-10.4843
▁Friday	-10.4847
▁course	-10.4847
▁cuerda	-10.4847
▁cáncer	-10.4847
▁delicious	-10.4847
▁ejercicio	-10.4847
▁nobody	-10.4847
▁somebody	-10.4847
▁viento	-10.4847
▁viernes	-10.4847
▁boring	-10.4847
▁horrible	-10.4848
▁adelante	-10.4848
▁preparado	-10.4849
▁Since	-10.485
▁hielo	-10.485
▁check	-10.4851
▁hubo	-10.4851
▁rains	-10.4851
▁disappointed	-10.4852
▁trampa	-10.4853
▁vuestro	-10.4854
▁llamada	-10.4855
▁escribe	-10.4855
▁complaining	-10.4855
▁arrested	-10.4856
▁chino	-10.4856
▁preguntaba	-10.486
▁hago	-10.4861
▁map	-10.4862
▁bored	-10.4865
▁Estuv	-10.4873
▁amaba	-10.4873
▁explained	-10.4875
▁washing	-10.4885
▁explicar	-10.4889
▁ended	-10.4896
▁Llev	-10.4907
▁soldados	-10.4934
▁rent	-10.4957
▁Decid	-10.4963
▁c	-10.4981
ga	-10.4986
▁crime	-10.4989
▁depende	-10.5013
▁Chicago	-10.5033
▁hobby	-10.5033
▁innocent	-10.5033
▁introduce	-10.5033
▁jacket	-10.5033
▁japoneses	-10.5033
▁license	-10.5033
▁purpose	-10.5033
▁sonrisa	-10.5033
▁straight	-10.5033
▁vuestra	-10.5033
▁body	-10.5033
▁truck	-10.5033
▁rice	-10.5033
▁guste	-10.5033
▁dropped	-10.5033
▁Read	-10.5033
▁llorando	-10.5034
vimos	-10.5034
▁bolígrafo	-10.5039
▁pierna	-10.5045
▁chicas	-10.5053
▁nuevos	-10.5076
▁suit	-10.508
▁enviar	-10.5084
Así	-10.5089
▁necesitamos	-10.5091
▁ex	-10.5092
ciones	-10.5099
▁escucha	-10.5102
▁answered	-10.5114
▁Encontré	-10.5131
▁escaleras	-10.5138
▁ducha	-10.5153
▁arreglar	-10.5159
▁desayunar	-10.5179
▁bare	-10.5183
▁juega	-10.5185
▁peace	-10.5212
ut	-10.5216
▁fresh	-10.5221
▁Unfortunately	-10.5221
▁aburrido	-10.5221
▁linda	-10.5221
▁understood	-10.5221
▁Sometimes	-10.5221
▁stuck	-10.5221
▁recognize	-10.5221
▁Ningun	-10.5221
▁prize	-10.5222
▁profundamente	-10.5222
▁caminando	-10.5222
▁sucedió	-10.5222
▁cerrada	-10.5228
▁yenes	-10.5229
▁frase	-10.523
▁cancer	-10.523
▁reached	-10.523
▁cargo	-10.5232
▁fruta	-10.5234
▁verdadero	-10.5234
▁precios	-10.5235
▁madera	-10.5236
▁promesa	-10.5236
▁race	-10.5237
▁bella	-10.5237
▁flower	-10.5239
▁dura	-10.5243
▁darme	-10.5244
▁deseo	-10.5244
▁deja	-10.525
▁ordered	-10.5253
▁estuve	-10.5257
▁estáis	-10.5258
▁paró	-10.5264
nd	-10.5271
▁CD	-10.5274
P	-10.5285
Sería	-10.5288
▁convencer	-10.5293
▁casada	-10.5295
io	-10.5298
▁sports	-10.5332
▁cars	-10.5333
▁birds	-10.5338
▁Os	-10.5339
▁belongs	-10.5346
▁appreciate	-10.5398
▁natural	-10.5403
▁decidir	-10.5408
▁card	-10.541
▁explanation	-10.5414
▁frecuencia	-10.5414
▁injured	-10.5414
▁inocente	-10.5414
▁intelligent	-10.5414
▁lápiz	-10.5414
▁opción	-10.5414
▁tarjeta	-10.5414
▁sonrió	-10.5414
▁duty	-10.5414
▁sweater	-10.5414
▁accused	-10.5414
▁conductor	-10.5414
▁tenés	-10.5415
▁dishes	-10.5415
▁tuya	-10.5416
▁centro	-10.5417
▁invite	-10.5418
▁satisfecho	-10.5427
▁convinced	-10.5432
▁wood	-10.5433
▁legs	-10.5433
▁saved	-10.5435
▁low	-10.5436
▁tears	-10.5436
▁extreme	-10.5437
▁negocio	-10.5444
▁actor	-10.5449
▁veré	-10.5474
▁orden	-10.5485
▁mirar	-10.5518
▁permitir	-10.5526
▁conocí	-10.5537
▁agrada	-10.5543
▁irte	-10.5572
▁familiar	-10.5585
▁heat	-10.5591
▁fail	-10.5597
▁vivid	-10.5602
▁oí	-10.5607
▁sentí	-10.5609
▁account	-10.561
▁Yesterday	-10.561
▁chaqueta	-10.561
▁consciente	-10.561
▁cuerpo	-10.561
▁midnight	-10.561
▁permiso	-10.561
▁awake	-10.561
▁Help	-10.561
▁viviendo	-10.561
▁behavior	-10.561
▁throw	-10.561
▁power	-10.5611
▁absolutely	-10.5611
▁averiguar	-10.5613
▁normalmente	-10.5615
▁manejar	-10.5618
▁ponga	-10.5621
▁mapa	-10.5621
▁seriously	-10.5622
▁cantante	-10.5625
▁incendio	-10.5626
▁rica	-10.5626
▁sangre	-10.5626
▁singer	-10.5628
▁nativo	-10.5628
▁pencil	-10.563
▁broma	-10.5631
▁darte	-10.5637
▁mentira	-10.5637
▁elegir	-10.564
▁speaker	-10.5644
▁Viv	-10.5646
▁cualquiera	-10.5652
▁crimen	-10.5658
▁irá	-10.5671
▁romper	-10.569
▁extraña	-10.5719
▁Han	-10.5719
▁conocen	-10.5728
▁human	-10.5732
▁guard	-10.5742
El	-10.5747
Conoce	-10.5759
▁believed	-10.5773
Tené	-10.5773
▁luck	-10.578
▁pies	-10.579
▁levanta	-10.58
▁keeps	-10.5808
▁Ambos	-10.581
▁England	-10.581
▁Harvard	-10.581
▁chicken	-10.581
▁japonesa	-10.581
▁medianoche	-10.581
▁cash	-10.581
▁escribiendo	-10.581
▁respondió	-10.581
▁explicación	-10.581
▁entire	-10.5812
▁middle	-10.5813
▁partir	-10.5815
▁rara	-10.5826
▁group	-10.5831
▁entrada	-10.5835
▁roja	-10.5836
Pode	-10.5845
aré	-10.5856
▁sold	-10.5861
▁comenzar	-10.5884
robó	-10.5889
▁soldiers	-10.5905
w	-10.5915
▁hables	-10.5924
▁prove	-10.5972
ted	-10.5987
▁hid	-10.5995
▁fool	-10.6001
▁attack	-10.6001
▁vote	-10.6004
áis	-10.6004
▁risk	-10.601
▁cool	-10.6012
▁view	-10.6014
▁encuentro	-10.6014
▁espacio	-10.6014
▁fiebre	-10.6014
▁passport	-10.6014
▁toilet	-10.6014
▁space	-10.6014
▁stick	-10.6014
▁dirty	-10.6015
▁dispuesto	-10.6015
▁probablemente	-10.6017
▁descanso	-10.6023
▁wind	-10.6023
les	-10.6024
▁shy	-10.6035
▁fighting	-10.6037
▁boda	-10.6039
▁línea	-10.6039
